const EMOJI_NAMES = {
    "grinning_face": [
        "😀"
    ],
    "grinning_face_with_big_eyes": [
        "😃"
    ],
    "grinning_face_with_smiling_eyes": [
        "😄"
    ],
    "beaming_face_with_smiling_eyes": [
        "😁"
    ],
    "grinning_squinting_face": [
        "😆"
    ],
    "grinning_face_with_sweat": [
        "😅"
    ],
    "rolling_on_the_floor_laughing": [
        "🤣"
    ],
    "face_with_tears_of_joy": [
        "😂"
    ],
    "slightly_smiling_face": [
        "🙂"
    ],
    "upside_down_face": [
        "🙃"
    ],
    "melting_face": [
        "🫠"
    ],
    "winking_face": [
        "😉"
    ],
    "smiling_face_with_smiling_eyes": [
        "😊"
    ],
    "smiling_face_with_halo": [
        "😇"
    ],
    "smiling_face_with_hearts": [
        "🥰"
    ],
    "smiling_face_with_heart_eyes": [
        "😍"
    ],
    "star_struck": [
        "🤩"
    ],
    "face_blowing_a_kiss": [
        "😘"
    ],
    "kissing_face": [
        "😗"
    ],
    "smiling_face": [
        "☺️"
    ],
    "kissing_face_with_closed_eyes": [
        "😚"
    ],
    "kissing_face_with_smiling_eyes": [
        "😙"
    ],
    "smiling_face_with_tear": [
        "🥲"
    ],
    "face_savoring_food": [
        "😋"
    ],
    "face_with_tongue": [
        "😛"
    ],
    "winking_face_with_tongue": [
        "😜"
    ],
    "zany_face": [
        "🤪"
    ],
    "squinting_face_with_tongue": [
        "😝"
    ],
    "money_mouth_face": [
        "🤑"
    ],
    "smiling_face_with_open_hands": [
        "🤗"
    ],
    "face_with_hand_over_mouth": [
        "🤭"
    ],
    "face_with_open_eyes_and_hand_over_mouth": [
        "🫢"
    ],
    "face_with_peeking_eye": [
        "🫣"
    ],
    "shushing_face": [
        "🤫"
    ],
    "thinking_face": [
        "🤔"
    ],
    "saluting_face": [
        "🫡"
    ],
    "zipper_mouth_face": [
        "🤐"
    ],
    "face_with_raised_eyebrow": [
        "🤨"
    ],
    "neutral_face": [
        "😐"
    ],
    "expressionless_face": [
        "😑"
    ],
    "face_without_mouth": [
        "😶"
    ],
    "dotted_line_face": [
        "🫥"
    ],
    "face_in_clouds": [
        "😶‍🌫️"
    ],
    "smirking_face": [
        "😏"
    ],
    "unamused_face": [
        "😒"
    ],
    "face_with_rolling_eyes": [
        "🙄"
    ],
    "grimacing_face": [
        "😬"
    ],
    "face_exhaling": [
        "😮‍💨"
    ],
    "lying_face": [
        "🤥"
    ],
    "shaking_face": [
        "🫨"
    ],
    "head_shaking_horizontally": [
        "🙂‍↔️"
    ],
    "head_shaking_vertically": [
        "🙂‍↕️"
    ],
    "relieved_face": [
        "😌"
    ],
    "pensive_face": [
        "😔"
    ],
    "sleepy_face": [
        "😪"
    ],
    "drooling_face": [
        "🤤"
    ],
    "sleeping_face": [
        "😴"
    ],
    "face_with_bags_under_eyes": [
        "🫩"
    ],
    "face_with_medical_mask": [
        "😷"
    ],
    "face_with_thermometer": [
        "🤒"
    ],
    "face_with_head_bandage": [
        "🤕"
    ],
    "nauseated_face": [
        "🤢"
    ],
    "face_vomiting": [
        "🤮"
    ],
    "sneezing_face": [
        "🤧"
    ],
    "hot_face": [
        "🥵"
    ],
    "cold_face": [
        "🥶"
    ],
    "woozy_face": [
        "🥴"
    ],
    "face_with_crossed_out_eyes": [
        "😵"
    ],
    "face_with_spiral_eyes": [
        "😵‍💫"
    ],
    "exploding_head": [
        "🤯"
    ],
    "cowboy_hat_face": [
        "🤠"
    ],
    "partying_face": [
        "🥳"
    ],
    "disguised_face": [
        "🥸"
    ],
    "smiling_face_with_sunglasses": [
        "😎"
    ],
    "nerd_face": [
        "🤓"
    ],
    "face_with_monocle": [
        "🧐"
    ],
    "confused_face": [
        "😕"
    ],
    "face_with_diagonal_mouth": [
        "🫤"
    ],
    "worried_face": [
        "😟"
    ],
    "slightly_frowning_face": [
        "🙁"
    ],
    "frowning_face": [
        "☹️"
    ],
    "face_with_open_mouth": [
        "😮"
    ],
    "hushed_face": [
        "😯"
    ],
    "astonished_face": [
        "😲"
    ],
    "flushed_face": [
        "😳"
    ],
    "pleading_face": [
        "🥺"
    ],
    "face_holding_back_tears": [
        "🥹"
    ],
    "frowning_face_with_open_mouth": [
        "😦"
    ],
    "anguished_face": [
        "😧"
    ],
    "fearful_face": [
        "😨"
    ],
    "anxious_face_with_sweat": [
        "😰"
    ],
    "sad_but_relieved_face": [
        "😥"
    ],
    "crying_face": [
        "😢"
    ],
    "loudly_crying_face": [
        "😭"
    ],
    "face_screaming_in_fear": [
        "😱"
    ],
    "confounded_face": [
        "😖"
    ],
    "persevering_face": [
        "😣"
    ],
    "disappointed_face": [
        "😞"
    ],
    "downcast_face_with_sweat": [
        "😓"
    ],
    "weary_face": [
        "😩"
    ],
    "tired_face": [
        "😫"
    ],
    "yawning_face": [
        "🥱"
    ],
    "face_with_steam_from_nose": [
        "😤"
    ],
    "enraged_face": [
        "😡"
    ],
    "angry_face": [
        "😠"
    ],
    "face_with_symbols_on_mouth": [
        "🤬"
    ],
    "smiling_face_with_horns": [
        "😈"
    ],
    "angry_face_with_horns": [
        "👿"
    ],
    "skull": [
        "🩻",
        "💀"
    ],
    "skull_and_crossbones": [
        "☠️"
    ],
    "pile_of_poo": [
        "💩"
    ],
    "clown_face": [
        "🤡"
    ],
    "ogre": [
        "👹"
    ],
    "goblin": [
        "👺"
    ],
    "ghost": [
        "👻"
    ],
    "alien": [
        "👾",
        "👽"
    ],
    "alien_monster": [
        "👾"
    ],
    "robot": [
        "🤖"
    ],
    "grinning_cat": [
        "😺"
    ],
    "grinning_cat_with_smiling_eyes": [
        "😸"
    ],
    "cat_with_tears_of_joy": [
        "😹"
    ],
    "smiling_cat_with_heart_eyes": [
        "😻"
    ],
    "cat_with_wry_smile": [
        "😼"
    ],
    "kissing_cat": [
        "😽"
    ],
    "weary_cat": [
        "🙀"
    ],
    "crying_cat": [
        "😿"
    ],
    "pouting_cat": [
        "😾"
    ],
    "see_no_evil_monkey": [
        "🙈"
    ],
    "hear_no_evil_monkey": [
        "🙉"
    ],
    "speak_no_evil_monkey": [
        "🙊"
    ],
    "love_letter": [
        "💌"
    ],
    "heart_with_arrow": [
        "💘"
    ],
    "heart_with_ribbon": [
        "💝"
    ],
    "sparkling_heart": [
        "💖"
    ],
    "growing_heart": [
        "💗"
    ],
    "beating_heart": [
        "💓"
    ],
    "revolving_hearts": [
        "💞"
    ],
    "two_hearts": [
        "💕"
    ],
    "heart_decoration": [
        "💟"
    ],
    "heart_exclamation": [
        "❣️"
    ],
    "broken_heart": [
        "💔"
    ],
    "heart_on_fire": [
        "❤️‍🔥"
    ],
    "mending_heart": [
        "❤️‍🩹"
    ],
    "red_heart": [
        "❤️"
    ],
    "pink_heart": [
        "🩷"
    ],
    "orange_heart": [
        "🧡"
    ],
    "yellow_heart": [
        "💛"
    ],
    "green_heart": [
        "💚"
    ],
    "blue_heart": [
        "💙"
    ],
    "light_blue_heart": [
        "🩵"
    ],
    "purple_heart": [
        "💜"
    ],
    "brown_heart": [
        "🤎"
    ],
    "black_heart": [
        "🖤"
    ],
    "grey_heart": [
        "🩶"
    ],
    "white_heart": [
        "🤍"
    ],
    "kiss_mark": [
        "💋"
    ],
    "hundred_points": [
        "💯"
    ],
    "anger_symbol": [
        "💢"
    ],
    "collision": [
        "💥"
    ],
    "dizzy": [
        "😵",
        "🌀",
        "😵‍💫",
        "💫",
        "🥴"
    ],
    "sweat_droplets": [
        "💦"
    ],
    "dashing_away": [
        "💨"
    ],
    "hole": [
        "🕳️",
        "🪏",
        "⛳"
    ],
    "speech_balloon": [
        "💬"
    ],
    "eye_in_speech_bubble": [
        "👁️‍🗨️"
    ],
    "left_speech_bubble": [
        "🗨️"
    ],
    "right_anger_bubble": [
        "🗯️"
    ],
    "thought_balloon": [
        "💭"
    ],
    "zzz": [
        "🛌",
        "💤",
        "😴",
        "🥱"
    ],
    "waving_hand": [
        "👋",
        "👋🏻",
        "👋🏿",
        "👋🏽",
        "👋🏼",
        "👋🏾"
    ],
    "raised_back_of_hand": [
        "🤚🏻",
        "🤚🏼",
        "🤚🏽",
        "🤚",
        "🤚🏿",
        "🤚🏾"
    ],
    "hand_with_fingers_splayed": [
        "🖐🏻",
        "🖐🏽",
        "🖐🏾",
        "🖐🏿",
        "🖐🏼",
        "🖐️"
    ],
    "raised_hand": [
        "✋🏾",
        "✋",
        "✋🏻",
        "✋🏿",
        "✋🏽",
        "✋🏼"
    ],
    "vulcan_salute": [
        "🖖🏽",
        "🖖🏿",
        "🖖🏾",
        "🖖",
        "🖖🏼",
        "🖖🏻"
    ],
    "rightwards_hand": [
        "🫱🏻",
        "🫱🏼",
        "🫱",
        "🫱🏽",
        "🫱🏿",
        "🫱🏾"
    ],
    "leftwards_hand": [
        "🫲",
        "🫲🏿",
        "🫲🏽",
        "🫲🏾",
        "🫲🏻",
        "🫲🏼"
    ],
    "palm_down_hand": [
        "🫳🏼",
        "🫳🏻",
        "🫳🏾",
        "🫳🏿",
        "🫳",
        "🫳🏽"
    ],
    "palm_up_hand": [
        "🫴",
        "🫴🏻",
        "🫴🏽",
        "🫴🏾",
        "🫴🏼",
        "🫴🏿"
    ],
    "leftwards_pushing_hand": [
        "🫷🏿",
        "🫷🏾",
        "🫷🏼",
        "🫷🏽",
        "🫷🏻",
        "🫷"
    ],
    "rightwards_pushing_hand": [
        "🫸🏽",
        "🫸🏼",
        "🫸🏿",
        "🫸🏻",
        "🫸🏾",
        "🫸"
    ],
    "ok_hand": [
        "👌🏼",
        "👌🏻",
        "👌🏿",
        "👌",
        "👌🏽",
        "👌🏾"
    ],
    "pinched_fingers": [
        "🤌🏻",
        "🤌🏼",
        "🤌🏽",
        "🤌",
        "🤌🏿",
        "🤌🏾"
    ],
    "pinching_hand": [
        "🤏🏼",
        "🤏🏾",
        "🤏🏻",
        "🤏🏽",
        "🤏🏿",
        "🤏"
    ],
    "victory_hand": [
        "✌🏾",
        "✌🏿",
        "✌🏼",
        "✌🏽",
        "✌🏻",
        "✌️"
    ],
    "crossed_fingers": [
        "🤞🏿",
        "🤞🏻",
        "🤞",
        "🤞🏾",
        "🤞🏼",
        "🤞🏽"
    ],
    "hand_with_index_finger_and_thumb_crossed": [
        "🫰🏾",
        "🫰🏿",
        "🫰🏻",
        "🫰",
        "🫰🏽",
        "🫰🏼"
    ],
    "love_you_gesture": [
        "🤟🏼",
        "🤟",
        "🤟🏾",
        "🤟🏻",
        "🤟🏽",
        "🤟🏿"
    ],
    "sign_of_the_horns": [
        "🤘🏾",
        "🤘🏻",
        "🤘",
        "🤘🏼",
        "🤘🏽",
        "🤘🏿"
    ],
    "call_me_hand": [
        "🤙🏿",
        "🤙",
        "🤙🏾",
        "🤙🏽",
        "🤙🏼",
        "🤙🏻"
    ],
    "backhand_index_pointing_left": [
        "👈🏽",
        "👈🏼",
        "👈🏻",
        "👈🏾",
        "👈",
        "👈🏿"
    ],
    "backhand_index_pointing_right": [
        "👉",
        "👉🏽",
        "👉🏿",
        "👉🏼",
        "👉🏾",
        "👉🏻"
    ],
    "backhand_index_pointing_up": [
        "👆🏿",
        "👆🏽",
        "👆🏾",
        "👆🏻",
        "👆🏼",
        "👆"
    ],
    "middle_finger": [
        "🖕",
        "🖕🏽",
        "🖕🏿",
        "🖕🏼",
        "🖕🏻",
        "🖕🏾"
    ],
    "backhand_index_pointing_down": [
        "👇🏿",
        "👇",
        "👇🏻",
        "👇🏾",
        "👇🏼",
        "👇🏽"
    ],
    "index_pointing_up": [
        "☝🏼",
        "☝🏽",
        "☝️",
        "☝🏿",
        "☝🏻",
        "☝🏾"
    ],
    "index_pointing_at_the_viewer": [
        "🫵🏿",
        "🫵🏾",
        "🫵🏽",
        "🫵🏻",
        "🫵",
        "🫵🏼"
    ],
    "thumbs_up": [
        "👍🏾",
        "👍🏼",
        "👍🏻",
        "👍🏿",
        "👍",
        "👍🏽"
    ],
    "thumbs_down": [
        "👎🏿",
        "👎🏽",
        "👎🏼",
        "👎🏾",
        "👎",
        "👎🏻"
    ],
    "raised_fist": [
        "✊",
        "✊🏼",
        "✊🏻",
        "✊🏾",
        "✊🏽",
        "✊🏿"
    ],
    "oncoming_fist": [
        "👊🏽",
        "👊🏼",
        "👊🏾",
        "👊🏿",
        "👊🏻",
        "👊"
    ],
    "left_facing_fist": [
        "🤛🏻",
        "🤛🏽",
        "🤛",
        "🤛🏿",
        "🤛🏾",
        "🤛🏼"
    ],
    "right_facing_fist": [
        "🤜🏻",
        "🤜🏿",
        "🤜🏼",
        "🤜🏾",
        "🤜",
        "🤜🏽"
    ],
    "clapping_hands": [
        "👏",
        "👏🏿",
        "👏🏼",
        "👏🏽",
        "👏🏻",
        "👏🏾"
    ],
    "raising_hands": [
        "🙌🏼",
        "🙌",
        "🙌🏻",
        "🙌🏾",
        "🙌🏿",
        "🙌🏽"
    ],
    "heart_hands": [
        "🫶🏾",
        "🫶🏿",
        "🫶🏽",
        "🫶🏼",
        "🫶",
        "🫶🏻"
    ],
    "open_hands": [
        "👐🏿",
        "👐",
        "👐🏾",
        "👐🏼",
        "👐🏻",
        "👐🏽"
    ],
    "palms_up_together": [
        "🤲🏽",
        "🤲",
        "🤲🏼",
        "🤲🏻",
        "🤲🏿",
        "🤲🏾"
    ],
    "handshake": [
        "🫱🏽‍🫲🏼",
        "🫱🏿‍🫲🏾",
        "🫱🏼‍🫲🏾",
        "🫱🏻‍🫲🏽",
        "🫱",
        "🤝🏼",
        "🫱🏽‍🫲🏻",
        "🫱🏾‍🫲🏿",
        "🤝🏻",
        "🫱🏾‍🫲🏻",
        "🫱🏼‍🫲🏿",
        "🫱🏾‍🫲🏼",
        "🫱🏿‍🫲🏽",
        "🫱🏿‍🫲🏻",
        "🫱🏾‍🫲🏽",
        "🤝🏾",
        "🫱🏼‍🫲🏽",
        "🫱🏽‍🫲🏾",
        "🫱🏿‍🫲🏼",
        "🤝🏽",
        "🫱🏼‍🫲🏻",
        "🫱🏻‍🫲🏾",
        "🫱🏻‍🫲🏿",
        "🫲",
        "🫱🏻‍🫲🏼",
        "🤝🏿",
        "🫱🏽‍🫲🏿",
        "🤝"
    ],
    "folded_hands": [
        "🙏🏾",
        "🙏🏿",
        "🙏",
        "🙏🏽",
        "🙏🏻",
        "🙏🏼"
    ],
    "writing_hand": [
        "✍🏾",
        "✍🏻",
        "✍🏿",
        "✍🏽",
        "✍️",
        "✍🏼"
    ],
    "nail_polish": [
        "💅🏻",
        "💅🏽",
        "💅🏾",
        "💅",
        "💅🏼",
        "💅🏿"
    ],
    "selfie": [
        "🤳🏻",
        "📷",
        "🤳",
        "🤳🏽",
        "🤳🏾",
        "🤳🏿",
        "🤳🏼"
    ],
    "flexed_biceps": [
        "💪🏽",
        "💪🏼",
        "💪🏿",
        "💪🏻",
        "💪",
        "💪🏾"
    ],
    "mechanical_arm": [
        "🦾"
    ],
    "mechanical_leg": [
        "🦿"
    ],
    "leg": [
        "🦵",
        "🍗",
        "🦵🏽",
        "🦵🏻",
        "🦵🏿",
        "🦿",
        "🦵🏼",
        "🦵🏾"
    ],
    "foot": [
        "🦵",
        "🦶🏿",
        "🦶",
        "🦶🏻",
        "👞",
        "🦶🏾",
        "🦶🏼",
        "🦶🏽"
    ],
    "ear": [
        "👂🏿",
        "🦻",
        "🌾",
        "👂",
        "🧏",
        "👯",
        "🌽",
        "👂🏾",
        "👂🏼",
        "👂🏽",
        "👂🏻"
    ],
    "ear_with_hearing_aid": [
        "🦻",
        "🦻🏾",
        "🦻🏻",
        "🦻🏿",
        "🦻🏼",
        "🦻🏽"
    ],
    "nose": [
        "👃",
        "👃🏽",
        "👃🏾",
        "🐽",
        "🚅",
        "👃🏻",
        "😤",
        "👃🏼",
        "🥸",
        "👃🏿"
    ],
    "brain": [
        "🧠"
    ],
    "anatomical_heart": [
        "🫀"
    ],
    "lungs": [
        "🫁"
    ],
    "tooth": [
        "🍬",
        "🦷",
        "🍫"
    ],
    "bone": [
        "🍗",
        "🍖",
        "🦴"
    ],
    "eyes": [
        "😙",
        "🫩",
        "👀",
        "😸",
        "🥺",
        "😚",
        "🥴",
        "🤩",
        "😝",
        "😵",
        "😵‍💫",
        "😃",
        "😊",
        "😆",
        "🙄",
        "🫢",
        "😽",
        "🤪",
        "😁",
        "😄"
    ],
    "eye": [
        "😙",
        "😽",
        "😜",
        "👀",
        "🤪",
        "😝",
        "😸",
        "👓",
        "😍",
        "😁",
        "🫣",
        "👁️",
        "😻",
        "🥽",
        "😄",
        "😊",
        "😚"
    ],
    "tongue": [
        "😜",
        "😝",
        "😛",
        "🥵",
        "👅"
    ],
    "mouth": [
        "😺",
        "🤐",
        "🫤",
        "😰",
        "😦",
        "🤬",
        "😅",
        "😆",
        "👄",
        "😃",
        "😶",
        "😄",
        "🤑",
        "😮",
        "🫢",
        "🥴",
        "🤭"
    ],
    "biting_lip": [
        "🫦"
    ],
    "baby": [
        "🐥",
        "👶🏽",
        "🚼",
        "👶🏿",
        "🐣",
        "👶🏻",
        "🍼",
        "🐤",
        "👶🏾",
        "👩‍🍼",
        "👶🏼",
        "🧑‍🍼",
        "👶",
        "🤱",
        "👨‍🍼",
        "👼"
    ],
    "child": [
        "🧒",
        "👪",
        "👦",
        "🧒🏽",
        "🧑‍🧑‍🧒‍🧒",
        "🧑‍🧒",
        "🚸",
        "🧑‍🧑‍🧒",
        "👧",
        "🧒🏻",
        "🧒🏼",
        "🧒🏿",
        "🧒🏾",
        "🧑‍🧒‍🧒"
    ],
    "boy": [
        "👦",
        "👦🏽",
        "👦🏿",
        "👦🏼",
        "👦🏻",
        "👦🏾"
    ],
    "girl": [
        "👧🏻",
        "👧🏽",
        "👧🏿",
        "👧🏼",
        "👧",
        "👧🏾"
    ],
    "person": [
        "🧑🏿",
        "🧗",
        "👷",
        "🤵",
        "🧑🏻‍🦱",
        "🥸",
        "🙍",
        "👲",
        "🏃",
        "🧑🏽‍🦰",
        "🧑‍🦳",
        "🧔🏼",
        "🤹",
        "💁",
        "🫄",
        "🧑‍🦲",
        "🧑‍🦯",
        "🧔🏽",
        "🧑🏼",
        "🧑🏾‍🦰",
        "💆",
        "🧑🏾‍🦱",
        "🤾",
        "🙋",
        "🧑🏽‍🦲",
        "🧑‍🦽",
        "🚵",
        "🧑🏿‍🦰",
        "👱🏼",
        "🤺",
        "🙅",
        "🤦",
        "🧑🏻‍🦳",
        "👱🏾",
        "🧑🏻‍🦲",
        "🧑🏽‍🦳",
        "🧑🏿‍🦳",
        "👱🏻",
        "👰",
        "🧑🏼‍🦰",
        "🥷",
        "🧑🏻‍🦰",
        "🧍",
        "🚴",
        "🧑‍🦰",
        "🚶",
        "🧘",
        "🧖",
        "👳",
        "🛀",
        "💑",
        "🙎",
        "🛌",
        "🫅",
        "🧎",
        "🧑🏻",
        "💇",
        "🙆",
        "🧔🏾",
        "🧑🏾‍🦲",
        "🤷",
        "🏊",
        "🧔",
        "🧚",
        "🧏",
        "🧑‍🦼",
        "🧔🏻",
        "🙇",
        "🤸",
        "🧑",
        "🧑🏾‍🦳",
        "🧑🏽‍🦱",
        "🧑🏽",
        "🏄",
        "🧑‍🦱",
        "🧑🏼‍🦲",
        "👱🏿",
        "🧑🏿‍🦱",
        "🤽",
        "👱",
        "💏",
        "🚣",
        "🧑🏼‍🦳",
        "🧑🏿‍🦲",
        "🧔🏿",
        "👱🏽",
        "🧑🏾",
        "🧑🏼‍🦱",
        "🧓"
    ],
    "man": [
        "👴",
        "👨‍🦳",
        "👨🏿‍🦰",
        "👨‍🏭",
        "🧔🏿‍♂️",
        "🚹",
        "🧔🏽‍♂️",
        "👷",
        "👨🏿",
        "👨🏼‍🦰",
        "👨‍🚒",
        "🫃",
        "👨🏻‍🦲",
        "👨🏾‍🦱",
        "👨🏼‍🦲",
        "👨🏾‍🦲",
        "👨‍🏫",
        "👨‍🍼",
        "👱🏽‍♂️",
        "👱🏿‍♂️",
        "👨‍🍳",
        "👨‍🚀",
        "👨‍🎓",
        "👨🏽‍🦰",
        "👨‍🌾",
        "👨🏽‍🦳",
        "🧔‍♂️",
        "🕺",
        "🧔🏼‍♂️",
        "👨‍🦽",
        "👨‍💻",
        "👨🏾",
        "🧔🏻‍♂️",
        "👨‍🦰",
        "👨‍🎨",
        "👫",
        "👞",
        "👨🏾‍🦰",
        "👨‍🦼",
        "👱🏻‍♂️",
        "👨‍🎤",
        "👨‍🔬",
        "👱🏾‍♂️",
        "👨🏻‍🦰",
        "👨‍🦱",
        "👨🏻‍🦱",
        "👨🏼‍🦱",
        "👨🏼",
        "👨‍🦲",
        "👱🏼‍♂️",
        "👨🏽",
        "👱‍♂️",
        "👨🏻‍🦳",
        "👨🏿‍🦲",
        "👨‍🔧",
        "🚶",
        "👨",
        "👨🏻",
        "⛄",
        "👨🏿‍🦳",
        "👨🏿‍🦱",
        "🧔🏾‍♂️",
        "👨🏽‍🦲",
        "👨‍💼",
        "👨🏾‍🦳",
        "👨🏼‍🦳",
        "👨🏽‍🦱",
        "👨‍🦯"
    ],
    "woman": [
        "🧔🏾‍♀️",
        "👩‍🏫",
        "💃",
        "👩🏻‍🦰",
        "👩‍🚀",
        "👩🏽‍🦳",
        "👩‍🦽",
        "👩‍🦱",
        "👚",
        "👩🏿‍🦰",
        "👩‍🚒",
        "👩🏽‍🦰",
        "👵",
        "👩🏻‍🦲",
        "👩🏼‍🦲",
        "👩‍🎤",
        "👱🏻‍♀️",
        "👩🏿‍🦲",
        "🧕",
        "🤰",
        "👩‍🦼",
        "👩",
        "👱🏼‍♀️",
        "👱🏿‍♀️",
        "👩‍🦰",
        "👩🏼‍🦳",
        "👩‍🍼",
        "👩‍🎨",
        "👩🏿‍🦳",
        "🤱",
        "👩🏽",
        "🧔🏻‍♀️",
        "👩🏼",
        "👩🏿‍🦱",
        "👩‍🍳",
        "👒",
        "👩🏾",
        "👱🏽‍♀️",
        "🧔🏿‍♀️",
        "👩🏾‍🦳",
        "👩‍🌾",
        "👫",
        "🧔🏼‍♀️",
        "👩🏼‍🦱",
        "👩🏻‍🦱",
        "👱‍♀️",
        "👩‍🏭",
        "👩‍💻",
        "👩🏽‍🦱",
        "👩🏻‍🦳",
        "👩🏾‍🦱",
        "🧔‍♀️",
        "🚺",
        "🧔🏽‍♀️",
        "👩‍🦯",
        "👩‍🦳",
        "👩‍🔬",
        "👩🏻",
        "👩‍💼",
        "👠",
        "👩🏼‍🦰",
        "👩‍🦲",
        "👡",
        "👱🏾‍♀️",
        "👩🏿",
        "👩🏾‍🦰",
        "👩🏽‍🦲",
        "👢",
        "👩‍🔧",
        "👩🏾‍🦲",
        "👩‍🎓"
    ],
    "older_person": [
        "🧓🏻",
        "🧓🏿",
        "🧓🏼",
        "🧓🏾",
        "🧓🏽",
        "🧓"
    ],
    "old_man": [
        "👴",
        "👴🏽",
        "👴🏿",
        "👴🏾",
        "👴🏻",
        "👴🏼"
    ],
    "old_woman": [
        "👵🏾",
        "👵🏼",
        "👵🏽",
        "👵🏻",
        "👵🏿",
        "👵"
    ],
    "person_frowning": [
        "🙍🏼",
        "🙍🏻",
        "🙍🏾",
        "🙍🏿",
        "🙍🏽",
        "🙍"
    ],
    "man_frowning": [
        "🙍🏻‍♂️",
        "🙍🏾‍♂️",
        "🙍🏼‍♂️",
        "🙍🏿‍♂️",
        "🙍🏽‍♂️",
        "🙍‍♂️"
    ],
    "woman_frowning": [
        "🙍‍♀️",
        "🙍🏼‍♀️",
        "🙍🏾‍♀️",
        "🙍🏽‍♀️",
        "🙍🏻‍♀️",
        "🙍🏿‍♀️"
    ],
    "person_pouting": [
        "🙎🏼",
        "🙎🏽",
        "🙎🏿",
        "🙎🏻",
        "🙎🏾",
        "🙎"
    ],
    "man_pouting": [
        "🙎🏻‍♂️",
        "🙎‍♂️",
        "🙎🏾‍♂️",
        "🙎🏼‍♂️",
        "🙎🏽‍♂️",
        "🙎🏿‍♂️"
    ],
    "woman_pouting": [
        "🙎🏽‍♀️",
        "🙎🏾‍♀️",
        "🙎🏻‍♀️",
        "🙎🏼‍♀️",
        "🙎‍♀️",
        "🙎🏿‍♀️"
    ],
    "person_gesturing_no": [
        "🙅",
        "🙅🏾",
        "🙅🏼",
        "🙅🏿",
        "🙅🏻",
        "🙅🏽"
    ],
    "man_gesturing_no": [
        "🙅🏾‍♂️",
        "🙅🏽‍♂️",
        "🙅🏼‍♂️",
        "🙅🏻‍♂️",
        "🙅‍♂️",
        "🙅🏿‍♂️"
    ],
    "woman_gesturing_no": [
        "🙅🏽‍♀️",
        "🙅🏾‍♀️",
        "🙅🏿‍♀️",
        "🙅‍♀️",
        "🙅🏼‍♀️",
        "🙅🏻‍♀️"
    ],
    "person_gesturing_ok": [
        "🙆🏿",
        "🙆🏼",
        "🙆🏻",
        "🙆",
        "🙆🏾",
        "🙆🏽"
    ],
    "man_gesturing_ok": [
        "🙆🏾‍♂️",
        "🙆🏻‍♂️",
        "🙆🏼‍♂️",
        "🙆🏽‍♂️",
        "🙆‍♂️",
        "🙆🏿‍♂️"
    ],
    "woman_gesturing_ok": [
        "🙆🏼‍♀️",
        "🙆🏻‍♀️",
        "🙆🏽‍♀️",
        "🙆🏿‍♀️",
        "🙆‍♀️",
        "🙆🏾‍♀️"
    ],
    "person_tipping_hand": [
        "💁🏿",
        "💁🏾",
        "💁🏻",
        "💁🏼",
        "💁🏽",
        "💁"
    ],
    "man_tipping_hand": [
        "💁🏽‍♂️",
        "💁‍♂️",
        "💁🏻‍♂️",
        "💁🏾‍♂️",
        "💁🏼‍♂️",
        "💁🏿‍♂️"
    ],
    "woman_tipping_hand": [
        "💁🏾‍♀️",
        "💁‍♀️",
        "💁🏿‍♀️",
        "💁🏽‍♀️",
        "💁🏻‍♀️",
        "💁🏼‍♀️"
    ],
    "person_raising_hand": [
        "🙋🏾",
        "🙋🏿",
        "🙋",
        "🙋🏽",
        "🙋🏻",
        "🙋🏼"
    ],
    "man_raising_hand": [
        "🙋‍♂️",
        "🙋🏽‍♂️",
        "🙋🏼‍♂️",
        "🙋🏻‍♂️",
        "🙋🏾‍♂️",
        "🙋🏿‍♂️"
    ],
    "woman_raising_hand": [
        "🙋🏿‍♀️",
        "🙋🏽‍♀️",
        "🙋‍♀️",
        "🙋🏻‍♀️",
        "🙋🏼‍♀️",
        "🙋🏾‍♀️"
    ],
    "deaf_person": [
        "🧏",
        "🧏🏽",
        "🧏🏼",
        "🧏🏾",
        "🧏🏻",
        "🧏🏿"
    ],
    "deaf_man": [
        "🧏🏿‍♂️",
        "🧏‍♂️",
        "🧏🏽‍♂️",
        "🧏🏻‍♂️",
        "🧏🏾‍♂️",
        "🧏🏼‍♂️"
    ],
    "deaf_woman": [
        "🧏🏽‍♀️",
        "🧏🏿‍♀️",
        "🧏🏼‍♀️",
        "🧏🏾‍♀️",
        "🧏‍♀️",
        "🧏🏻‍♀️"
    ],
    "person_bowing": [
        "🙇🏼",
        "🙇🏿",
        "🙇🏻",
        "🙇🏾",
        "🙇",
        "🙇🏽"
    ],
    "man_bowing": [
        "🙇🏽‍♂️",
        "🙇🏻‍♂️",
        "🙇‍♂️",
        "🙇🏿‍♂️",
        "🙇🏼‍♂️",
        "🙇🏾‍♂️"
    ],
    "woman_bowing": [
        "🙇🏼‍♀️",
        "🙇🏽‍♀️",
        "🙇🏾‍♀️",
        "🙇🏿‍♀️",
        "🙇‍♀️",
        "🙇🏻‍♀️"
    ],
    "person_facepalming": [
        "🤦🏽",
        "🤦🏾",
        "🤦🏼",
        "🤦🏿",
        "🤦",
        "🤦🏻"
    ],
    "man_facepalming": [
        "🤦🏻‍♂️",
        "🤦🏼‍♂️",
        "🤦🏿‍♂️",
        "🤦🏽‍♂️",
        "🤦‍♂️",
        "🤦🏾‍♂️"
    ],
    "woman_facepalming": [
        "🤦🏾‍♀️",
        "🤦‍♀️",
        "🤦🏽‍♀️",
        "🤦🏻‍♀️",
        "🤦🏿‍♀️",
        "🤦🏼‍♀️"
    ],
    "person_shrugging": [
        "🤷🏿",
        "🤷🏽",
        "🤷🏼",
        "🤷🏻",
        "🤷",
        "🤷🏾"
    ],
    "man_shrugging": [
        "🤷🏿‍♂️",
        "🤷🏼‍♂️",
        "🤷🏾‍♂️",
        "🤷‍♂️",
        "🤷🏻‍♂️",
        "🤷🏽‍♂️"
    ],
    "woman_shrugging": [
        "🤷🏽‍♀️",
        "🤷‍♀️",
        "🤷🏿‍♀️",
        "🤷🏻‍♀️",
        "🤷🏾‍♀️",
        "🤷🏼‍♀️"
    ],
    "health_worker": [
        "🧑🏾‍⚕️",
        "🧑🏿‍⚕️",
        "🧑‍⚕️",
        "🧑🏻‍⚕️",
        "🧑🏽‍⚕️",
        "🧑🏼‍⚕️"
    ],
    "man_health_worker": [
        "👨‍⚕️",
        "👨🏽‍⚕️",
        "👨🏼‍⚕️",
        "👨🏾‍⚕️",
        "👨🏻‍⚕️",
        "👨🏿‍⚕️"
    ],
    "woman_health_worker": [
        "👩🏼‍⚕️",
        "👩🏿‍⚕️",
        "👩🏾‍⚕️",
        "👩‍⚕️",
        "👩🏽‍⚕️",
        "👩🏻‍⚕️"
    ],
    "student": [
        "🧑‍🎓",
        "👨‍🎓",
        "🧑🏾‍🎓",
        "🧑🏻‍🎓",
        "🧑🏿‍🎓",
        "🧑🏼‍🎓",
        "🧑🏽‍🎓",
        "👩‍🎓"
    ],
    "man_student": [
        "👨🏼‍🎓",
        "👨🏾‍🎓",
        "👨🏽‍🎓",
        "👨‍🎓",
        "👨🏻‍🎓",
        "👨🏿‍🎓"
    ],
    "woman_student": [
        "👩🏿‍🎓",
        "👩🏾‍🎓",
        "👩🏼‍🎓",
        "👩🏽‍🎓",
        "👩🏻‍🎓",
        "👩‍🎓"
    ],
    "teacher": [
        "🧑🏿‍🏫",
        "👩‍🏫",
        "🧑🏻‍🏫",
        "🧑‍🏫",
        "🧑🏾‍🏫",
        "🧑🏼‍🏫",
        "🧑🏽‍🏫",
        "👨‍🏫"
    ],
    "man_teacher": [
        "👨🏻‍🏫",
        "👨🏽‍🏫",
        "👨🏼‍🏫",
        "👨🏾‍🏫",
        "👨‍🏫",
        "👨🏿‍🏫"
    ],
    "woman_teacher": [
        "👩‍🏫",
        "👩🏾‍🏫",
        "👩🏼‍🏫",
        "👩🏿‍🏫",
        "👩🏻‍🏫",
        "👩🏽‍🏫"
    ],
    "judge": [
        "🧑🏾‍⚖️",
        "🧑‍⚖️",
        "🧑🏽‍⚖️",
        "🧑🏼‍⚖️",
        "🧑🏿‍⚖️",
        "🧑🏻‍⚖️"
    ],
    "man_judge": [
        "👨🏻‍⚖️",
        "👨‍⚖️",
        "👨🏽‍⚖️",
        "👨🏼‍⚖️",
        "👨🏾‍⚖️",
        "👨🏿‍⚖️"
    ],
    "woman_judge": [
        "👩🏻‍⚖️",
        "👩🏾‍⚖️",
        "👩‍⚖️",
        "👩🏼‍⚖️",
        "👩🏿‍⚖️",
        "👩🏽‍⚖️"
    ],
    "farmer": [
        "👩‍🌾",
        "🧑🏻‍🌾",
        "🧑🏼‍🌾",
        "🧑🏽‍🌾",
        "🧑🏿‍🌾",
        "🧑🏾‍🌾",
        "👨‍🌾",
        "🧑‍🌾"
    ],
    "man_farmer": [
        "👨🏿‍🌾",
        "👨🏽‍🌾",
        "👨🏼‍🌾",
        "👨🏻‍🌾",
        "👨🏾‍🌾",
        "👨‍🌾"
    ],
    "woman_farmer": [
        "👩‍🌾",
        "👩🏼‍🌾",
        "👩🏻‍🌾",
        "👩🏾‍🌾",
        "👩🏽‍🌾",
        "👩🏿‍🌾"
    ],
    "cook": [
        "👩‍🍳",
        "🧑🏻‍🍳",
        "🧑🏿‍🍳",
        "👨‍🍳",
        "🧑🏽‍🍳",
        "🧑🏼‍🍳",
        "🧑🏾‍🍳",
        "🧑‍🍳"
    ],
    "man_cook": [
        "👨🏽‍🍳",
        "👨‍🍳",
        "👨🏻‍🍳",
        "👨🏿‍🍳",
        "👨🏾‍🍳",
        "👨🏼‍🍳"
    ],
    "woman_cook": [
        "👩‍🍳",
        "👩🏿‍🍳",
        "👩🏽‍🍳",
        "👩🏼‍🍳",
        "👩🏻‍🍳",
        "👩🏾‍🍳"
    ],
    "mechanic": [
        "🧑‍🔧",
        "🧑🏽‍🔧",
        "🧑🏿‍🔧",
        "🧑🏼‍🔧",
        "🧑🏻‍🔧",
        "🧰",
        "🧑🏾‍🔧",
        "👩‍🔧",
        "👨‍🔧"
    ],
    "man_mechanic": [
        "👨🏻‍🔧",
        "👨🏿‍🔧",
        "👨🏽‍🔧",
        "👨🏼‍🔧",
        "👨‍🔧",
        "👨🏾‍🔧"
    ],
    "woman_mechanic": [
        "👩🏾‍🔧",
        "👩🏼‍🔧",
        "👩🏻‍🔧",
        "👩🏽‍🔧",
        "👩🏿‍🔧",
        "👩‍🔧"
    ],
    "factory_worker": [
        "🧑🏿‍🏭",
        "🧑🏽‍🏭",
        "🧑🏼‍🏭",
        "🧑‍🏭",
        "🧑🏾‍🏭",
        "🧑🏻‍🏭"
    ],
    "man_factory_worker": [
        "👨‍🏭",
        "👨🏽‍🏭",
        "👨🏼‍🏭",
        "👨🏿‍🏭",
        "👨🏻‍🏭",
        "👨🏾‍🏭"
    ],
    "woman_factory_worker": [
        "👩🏿‍🏭",
        "👩‍🏭",
        "👩🏽‍🏭",
        "👩🏼‍🏭",
        "👩🏾‍🏭",
        "👩🏻‍🏭"
    ],
    "office_worker": [
        "🧑‍💼",
        "🧑🏼‍💼",
        "🧑🏽‍💼",
        "🧑🏻‍💼",
        "🧑🏿‍💼",
        "🧑🏾‍💼"
    ],
    "man_office_worker": [
        "👨🏻‍💼",
        "👨🏽‍💼",
        "👨🏾‍💼",
        "👨‍💼",
        "👨🏿‍💼",
        "👨🏼‍💼"
    ],
    "woman_office_worker": [
        "👩🏾‍💼",
        "👩🏼‍💼",
        "👩‍💼",
        "👩🏻‍💼",
        "👩🏽‍💼",
        "👩🏿‍💼"
    ],
    "scientist": [
        "🧑🏼‍🔬",
        "👩‍🔬",
        "🧑🏻‍🔬",
        "🥼",
        "🧑‍🔬",
        "🧑🏾‍🔬",
        "👨‍🔬",
        "🧑🏽‍🔬",
        "🧑🏿‍🔬"
    ],
    "man_scientist": [
        "👨🏾‍🔬",
        "👨🏻‍🔬",
        "👨🏽‍🔬",
        "👨🏼‍🔬",
        "👨‍🔬",
        "👨🏿‍🔬"
    ],
    "woman_scientist": [
        "👩‍🔬",
        "👩🏽‍🔬",
        "👩🏼‍🔬",
        "👩🏻‍🔬",
        "👩🏿‍🔬",
        "👩🏾‍🔬"
    ],
    "technologist": [
        "🧑🏻‍💻",
        "👨‍💻",
        "🧑🏾‍💻",
        "🧑‍💻",
        "🧑🏽‍💻",
        "👩‍💻",
        "🧑🏼‍💻",
        "🧑🏿‍💻"
    ],
    "man_technologist": [
        "👨‍💻",
        "👨🏿‍💻",
        "👨🏾‍💻",
        "👨🏽‍💻",
        "👨🏼‍💻",
        "👨🏻‍💻"
    ],
    "woman_technologist": [
        "👩🏾‍💻",
        "👩🏼‍💻",
        "👩‍💻",
        "👩🏽‍💻",
        "👩🏿‍💻",
        "👩🏻‍💻"
    ],
    "singer": [
        "👩‍🎤",
        "🧑‍🎤",
        "🧑🏽‍🎤",
        "🧑🏾‍🎤",
        "👨‍🎤",
        "🧑🏼‍🎤",
        "🧑🏿‍🎤",
        "🧑🏻‍🎤"
    ],
    "man_singer": [
        "👨🏻‍🎤",
        "👨🏿‍🎤",
        "👨🏼‍🎤",
        "👨🏾‍🎤",
        "👨🏽‍🎤",
        "👨‍🎤"
    ],
    "woman_singer": [
        "👩‍🎤",
        "👩🏾‍🎤",
        "👩🏿‍🎤",
        "👩🏼‍🎤",
        "👩🏽‍🎤",
        "👩🏻‍🎤"
    ],
    "artist": [
        "🧑🏾‍🎨",
        "🧑🏼‍🎨",
        "👨‍🎨",
        "🧑🏽‍🎨",
        "🧑🏻‍🎨",
        "🎨",
        "👩‍🎨",
        "🧑🏿‍🎨",
        "🧑‍🎨"
    ],
    "man_artist": [
        "👨🏾‍🎨",
        "👨🏿‍🎨",
        "👨‍🎨",
        "👨🏼‍🎨",
        "👨🏻‍🎨",
        "👨🏽‍🎨"
    ],
    "woman_artist": [
        "👩🏼‍🎨",
        "👩🏽‍🎨",
        "👩🏿‍🎨",
        "👩🏻‍🎨",
        "👩‍🎨",
        "👩🏾‍🎨"
    ],
    "pilot": [
        "🧑🏻‍✈️",
        "🧑🏼‍✈️",
        "🧑‍✈️",
        "🧑🏾‍✈️",
        "🧑🏽‍✈️",
        "🧑🏿‍✈️"
    ],
    "man_pilot": [
        "👨🏽‍✈️",
        "👨‍✈️",
        "👨🏻‍✈️",
        "👨🏼‍✈️",
        "👨🏿‍✈️",
        "👨🏾‍✈️"
    ],
    "woman_pilot": [
        "👩🏽‍✈️",
        "👩🏿‍✈️",
        "👩‍✈️",
        "👩🏻‍✈️",
        "👩🏾‍✈️",
        "👩🏼‍✈️"
    ],
    "astronaut": [
        "🧑🏻‍🚀",
        "🧑‍🚀",
        "🧑🏼‍🚀",
        "👩‍🚀",
        "🧑🏽‍🚀",
        "👨‍🚀",
        "🧑🏿‍🚀",
        "🧑🏾‍🚀"
    ],
    "man_astronaut": [
        "👨‍🚀",
        "👨🏻‍🚀",
        "👨🏾‍🚀",
        "👨🏿‍🚀",
        "👨🏽‍🚀",
        "👨🏼‍🚀"
    ],
    "woman_astronaut": [
        "👩🏻‍🚀",
        "👩‍🚀",
        "👩🏽‍🚀",
        "👩🏿‍🚀",
        "👩🏼‍🚀",
        "👩🏾‍🚀"
    ],
    "firefighter": [
        "🧑🏾‍🚒",
        "🧑🏿‍🚒",
        "🧑🏻‍🚒",
        "🧑🏼‍🚒",
        "🧑🏽‍🚒",
        "👨‍🚒",
        "👩‍🚒",
        "🧑‍🚒"
    ],
    "man_firefighter": [
        "👨🏾‍🚒",
        "👨🏿‍🚒",
        "👨🏼‍🚒",
        "👨‍🚒",
        "👨🏽‍🚒",
        "👨🏻‍🚒"
    ],
    "woman_firefighter": [
        "👩🏿‍🚒",
        "👩🏻‍🚒",
        "👩🏾‍🚒",
        "👩🏼‍🚒",
        "👩‍🚒",
        "👩🏽‍🚒"
    ],
    "police_officer": [
        "👮",
        "👮🏻",
        "👮🏼",
        "👮🏽",
        "👮🏾",
        "👮🏿"
    ],
    "man_police_officer": [
        "👮🏿‍♂️",
        "👮🏽‍♂️",
        "👮🏻‍♂️",
        "👮🏾‍♂️",
        "👮‍♂️",
        "👮🏼‍♂️"
    ],
    "woman_police_officer": [
        "👮🏿‍♀️",
        "👮🏽‍♀️",
        "👮‍♀️",
        "👮🏻‍♀️",
        "👮🏾‍♀️",
        "👮🏼‍♀️"
    ],
    "detective": [
        "🕵🏻",
        "🕵🏿",
        "🕵🏽",
        "🫆",
        "🕵🏼",
        "🕵️",
        "🕵🏾"
    ],
    "man_detective": [
        "🕵️‍♂️",
        "🕵🏻‍♂️",
        "🕵🏽‍♂️",
        "🕵🏿‍♂️",
        "🕵🏾‍♂️",
        "🕵🏼‍♂️"
    ],
    "woman_detective": [
        "🕵🏻‍♀️",
        "🕵🏼‍♀️",
        "🕵️‍♀️",
        "🕵🏿‍♀️",
        "🕵🏽‍♀️",
        "🕵🏾‍♀️"
    ],
    "guard": [
        "😦",
        "💂🏾",
        "💂🏽",
        "💂🏻",
        "💂🏿",
        "💂🏼",
        "💂"
    ],
    "man_guard": [
        "💂🏼‍♂️",
        "💂🏿‍♂️",
        "💂🏾‍♂️",
        "💂🏻‍♂️",
        "💂🏽‍♂️",
        "💂‍♂️"
    ],
    "woman_guard": [
        "💂🏾‍♀️",
        "💂🏻‍♀️",
        "💂🏽‍♀️",
        "💂‍♀️",
        "💂🏿‍♀️",
        "💂🏼‍♀️"
    ],
    "ninja": [
        "🥷🏻",
        "🥷🏽",
        "🥷",
        "🥷🏿",
        "🥷🏼",
        "🥷🏾"
    ],
    "construction_worker": [
        "👷🏾",
        "👷",
        "👷🏽",
        "👷🏼",
        "👷🏻",
        "👷🏿"
    ],
    "man_construction_worker": [
        "👷🏾‍♂️",
        "👷🏻‍♂️",
        "👷‍♂️",
        "👷🏽‍♂️",
        "👷🏼‍♂️",
        "👷🏿‍♂️"
    ],
    "woman_construction_worker": [
        "👷🏾‍♀️",
        "👷‍♀️",
        "👷🏽‍♀️",
        "👷🏻‍♀️",
        "👷🏿‍♀️",
        "👷🏼‍♀️"
    ],
    "person_with_crown": [
        "🫅",
        "🫅🏿",
        "🫅🏾",
        "🫅🏽",
        "🫅🏻",
        "🫅🏼"
    ],
    "prince": [
        "🤴🏽",
        "🤴",
        "🤴🏾",
        "🤴🏿",
        "🤴🏼",
        "🤴🏻"
    ],
    "princess": [
        "👸🏿",
        "👸🏽",
        "👸🏻",
        "👸🏼",
        "👸🏾",
        "👸"
    ],
    "person_wearing_turban": [
        "👳🏽",
        "👳🏻",
        "👳",
        "👳🏿",
        "👳🏼",
        "👳🏾"
    ],
    "man_wearing_turban": [
        "👳🏿‍♂️",
        "👳‍♂️",
        "👳🏾‍♂️",
        "👳🏻‍♂️",
        "👳🏼‍♂️",
        "👳🏽‍♂️"
    ],
    "woman_wearing_turban": [
        "👳‍♀️",
        "👳🏾‍♀️",
        "👳🏻‍♀️",
        "👳🏿‍♀️",
        "👳🏼‍♀️",
        "👳🏽‍♀️"
    ],
    "person_with_skullcap": [
        "👲🏽",
        "👲🏿",
        "👲🏼",
        "👲🏻",
        "👲🏾",
        "👲"
    ],
    "woman_with_headscarf": [
        "🧕🏻",
        "🧕",
        "🧕🏼",
        "🧕🏾",
        "🧕🏽",
        "🧕🏿"
    ],
    "person_in_tuxedo": [
        "🤵🏻",
        "🤵🏾",
        "🤵🏽",
        "🤵🏼",
        "🤵",
        "🤵🏿"
    ],
    "man_in_tuxedo": [
        "🤵🏾‍♂️",
        "🤵‍♂️",
        "🤵🏻‍♂️",
        "🤵🏼‍♂️",
        "🤵🏽‍♂️",
        "🤵🏿‍♂️"
    ],
    "woman_in_tuxedo": [
        "🤵🏽‍♀️",
        "🤵🏻‍♀️",
        "🤵🏾‍♀️",
        "🤵‍♀️",
        "🤵🏼‍♀️",
        "🤵🏿‍♀️"
    ],
    "person_with_veil": [
        "👰",
        "👰🏾",
        "👰🏽",
        "👰🏻",
        "👰🏿",
        "👰🏼"
    ],
    "man_with_veil": [
        "👰‍♂️",
        "👰🏿‍♂️",
        "👰🏼‍♂️",
        "👰🏻‍♂️",
        "👰🏽‍♂️",
        "👰🏾‍♂️"
    ],
    "woman_with_veil": [
        "👰🏽‍♀️",
        "👰🏼‍♀️",
        "👰🏿‍♀️",
        "👰🏻‍♀️",
        "👰‍♀️",
        "👰🏾‍♀️"
    ],
    "pregnant_woman": [
        "🤰🏿",
        "🤰🏽",
        "🤰🏻",
        "🤰",
        "🤰🏼",
        "🤰🏾"
    ],
    "pregnant_man": [
        "🫃🏽",
        "🫃🏻",
        "🫃🏾",
        "🫃🏿",
        "🫃",
        "🫃🏼"
    ],
    "pregnant_person": [
        "🫄🏾",
        "🫄",
        "🫄🏽",
        "🫄🏿",
        "🫄🏻",
        "🫄🏼"
    ],
    "breast_feeding": [
        "🤱🏾",
        "🤱🏿",
        "🤱🏼",
        "🤱🏽",
        "🤱🏻",
        "🤱"
    ],
    "woman_feeding_baby": [
        "👩🏾‍🍼",
        "👩🏿‍🍼",
        "👩🏼‍🍼",
        "👩🏻‍🍼",
        "👩🏽‍🍼",
        "👩‍🍼"
    ],
    "man_feeding_baby": [
        "👨🏽‍🍼",
        "👨🏿‍🍼",
        "👨‍🍼",
        "👨🏾‍🍼",
        "👨🏼‍🍼",
        "👨🏻‍🍼"
    ],
    "person_feeding_baby": [
        "🧑🏿‍🍼",
        "🧑🏻‍🍼",
        "🧑🏼‍🍼",
        "🧑‍🍼",
        "🧑🏽‍🍼",
        "🧑🏾‍🍼"
    ],
    "baby_angel": [
        "👼🏼",
        "👼🏽",
        "👼🏾",
        "👼🏿",
        "👼🏻",
        "👼"
    ],
    "santa_claus": [
        "🎅",
        "🎅🏾",
        "🎅🏽",
        "🎅🏻",
        "🎅🏿",
        "🎅🏼"
    ],
    "mrs_claus": [
        "🤶🏻",
        "🤶🏽",
        "🤶🏾",
        "🤶",
        "🤶🏼",
        "🤶🏿"
    ],
    "mx_claus": [
        "🧑🏽‍🎄",
        "🧑🏼‍🎄",
        "🧑‍🎄",
        "🧑🏾‍🎄",
        "🧑🏻‍🎄",
        "🧑🏿‍🎄"
    ],
    "superhero": [
        "🦸🏾",
        "🦸🏿",
        "🦸🏽",
        "🦸🏼",
        "🦸",
        "🦸🏻"
    ],
    "man_superhero": [
        "🦸🏾‍♂️",
        "🦸🏻‍♂️",
        "🦸🏿‍♂️",
        "🦸🏽‍♂️",
        "🦸‍♂️",
        "🦸🏼‍♂️"
    ],
    "woman_superhero": [
        "🦸🏿‍♀️",
        "🦸‍♀️",
        "🦸🏽‍♀️",
        "🦸🏼‍♀️",
        "🦸🏻‍♀️",
        "🦸🏾‍♀️"
    ],
    "supervillain": [
        "🦹",
        "🦹🏽",
        "🦹🏻",
        "🦹🏼",
        "🦹🏿",
        "🦹🏾"
    ],
    "man_supervillain": [
        "🦹‍♂️",
        "🦹🏽‍♂️",
        "🦹🏻‍♂️",
        "🦹🏼‍♂️",
        "🦹🏾‍♂️",
        "🦹🏿‍♂️"
    ],
    "woman_supervillain": [
        "🦹🏿‍♀️",
        "🦹🏾‍♀️",
        "🦹‍♀️",
        "🦹🏼‍♀️",
        "🦹🏽‍♀️",
        "🦹🏻‍♀️"
    ],
    "mage": [
        "🧙🏻",
        "🧙🏾",
        "🧙🏼",
        "🧙",
        "🧙🏿",
        "🧙🏽"
    ],
    "man_mage": [
        "🧙‍♂️",
        "🧙🏿‍♂️",
        "🧙🏾‍♂️",
        "🧙🏼‍♂️",
        "🧙🏻‍♂️",
        "🧙🏽‍♂️"
    ],
    "woman_mage": [
        "🧙‍♀️",
        "🧙🏼‍♀️",
        "🧙🏽‍♀️",
        "🧙🏾‍♀️",
        "🧙🏿‍♀️",
        "🧙🏻‍♀️"
    ],
    "fairy": [
        "🔮",
        "🎅",
        "😇",
        "🧌",
        "🧑‍🎄",
        "👸",
        "👽",
        "🤶",
        "🐉",
        "🧚",
        "🐲",
        "🤴",
        "👺",
        "👻",
        "💀",
        "🧚🏻",
        "👹",
        "🧚🏿",
        "👾",
        "👿",
        "🧚🏽",
        "🧚🏾",
        "😈",
        "🧚🏼",
        "👼"
    ],
    "man_fairy": [
        "🧚🏿‍♂️",
        "🧚🏻‍♂️",
        "🧚🏼‍♂️",
        "🧚🏽‍♂️",
        "🧚‍♂️",
        "🧚🏾‍♂️"
    ],
    "woman_fairy": [
        "🧚🏾‍♀️",
        "🧚🏽‍♀️",
        "🧚🏼‍♀️",
        "🧚🏻‍♀️",
        "🧚‍♀️",
        "🧚🏿‍♀️"
    ],
    "vampire": [
        "🦇",
        "🧛",
        "🧛🏿",
        "🧛🏾",
        "🧛🏽",
        "🧛🏻",
        "🧛🏼"
    ],
    "man_vampire": [
        "🧛🏼‍♂️",
        "🧛🏻‍♂️",
        "🧛🏾‍♂️",
        "🧛🏿‍♂️",
        "🧛🏽‍♂️",
        "🧛‍♂️"
    ],
    "woman_vampire": [
        "🧛🏿‍♀️",
        "🧛🏼‍♀️",
        "🧛🏽‍♀️",
        "🧛🏾‍♀️",
        "🧛🏻‍♀️",
        "🧛‍♀️"
    ],
    "merperson": [
        "🧜🏼",
        "🧜",
        "🧜🏻",
        "🧜🏿",
        "🧜🏽",
        "🧜🏾"
    ],
    "merman": [
        "🧜🏾‍♂️",
        "🧜🏽‍♂️",
        "🧜🏻‍♂️",
        "🧜‍♂️",
        "🧜🏼‍♂️",
        "🧜🏿‍♂️"
    ],
    "mermaid": [
        "🧜🏽‍♀️",
        "🧜🏼‍♀️",
        "🧜🏾‍♀️",
        "🧜‍♀️",
        "🧜🏻‍♀️",
        "🧜🏿‍♀️"
    ],
    "elf": [
        "🧝🏼",
        "🧝🏻",
        "🧝",
        "🧝🏾",
        "🧝🏽",
        "🧝🏿"
    ],
    "man_elf": [
        "🧝🏾‍♂️",
        "🧝🏼‍♂️",
        "🧝‍♂️",
        "🧝🏽‍♂️",
        "🧝🏿‍♂️",
        "🧝🏻‍♂️"
    ],
    "woman_elf": [
        "🧝🏻‍♀️",
        "🧝🏼‍♀️",
        "🧝🏿‍♀️",
        "🧝🏾‍♀️",
        "🧝🏽‍♀️",
        "🧝‍♀️"
    ],
    "genie": [
        "🧞"
    ],
    "man_genie": [
        "🧞‍♂️"
    ],
    "woman_genie": [
        "🧞‍♀️"
    ],
    "zombie": [
        "🧟"
    ],
    "man_zombie": [
        "🧟‍♂️"
    ],
    "woman_zombie": [
        "🧟‍♀️"
    ],
    "troll": [
        "🧌"
    ],
    "person_getting_massage": [
        "💆",
        "💆🏾",
        "💆🏽",
        "💆🏼",
        "💆🏻",
        "💆🏿"
    ],
    "man_getting_massage": [
        "💆🏽‍♂️",
        "💆🏼‍♂️",
        "💆🏾‍♂️",
        "💆‍♂️",
        "💆🏿‍♂️",
        "💆🏻‍♂️"
    ],
    "woman_getting_massage": [
        "💆🏻‍♀️",
        "💆🏽‍♀️",
        "💆‍♀️",
        "💆🏾‍♀️",
        "💆🏿‍♀️",
        "💆🏼‍♀️"
    ],
    "person_getting_haircut": [
        "💇🏾",
        "💇🏼",
        "💇🏿",
        "💇",
        "💇🏽",
        "💇🏻"
    ],
    "man_getting_haircut": [
        "💇‍♂️",
        "💇🏿‍♂️",
        "💇🏻‍♂️",
        "💇🏾‍♂️",
        "💇🏼‍♂️",
        "💇🏽‍♂️"
    ],
    "woman_getting_haircut": [
        "💇🏻‍♀️",
        "💇🏿‍♀️",
        "💇🏼‍♀️",
        "💇🏽‍♀️",
        "💇🏾‍♀️",
        "💇‍♀️"
    ],
    "person_walking": [
        "🚶",
        "🚶🏾",
        "🚶🏿",
        "🚶🏼",
        "🚶🏽",
        "🚶🏻"
    ],
    "man_walking": [
        "🚶🏼‍♂️",
        "🚶🏻‍♂️",
        "🚶‍♂️",
        "🚶🏿‍♂️",
        "🚶🏽‍♂️",
        "🚶🏾‍♂️"
    ],
    "woman_walking": [
        "🚶🏿‍♀️",
        "🚶🏼‍♀️",
        "🚶‍♀️",
        "🚶🏽‍♀️",
        "🚶🏾‍♀️",
        "🚶🏻‍♀️"
    ],
    "person_walking_facing_right": [
        "🚶🏻‍➡️",
        "🚶‍➡️",
        "🚶🏼‍➡️",
        "🚶🏽‍➡️",
        "🚶🏾‍➡️",
        "🚶🏿‍➡️"
    ],
    "woman_walking_facing_right": [
        "🚶🏽‍♀️‍➡️",
        "🚶🏻‍♀️‍➡️",
        "🚶🏿‍♀️‍➡️",
        "🚶🏾‍♀️‍➡️",
        "🚶‍♀️‍➡️",
        "🚶🏼‍♀️‍➡️"
    ],
    "man_walking_facing_right": [
        "🚶🏾‍♂️‍➡️",
        "🚶🏻‍♂️‍➡️",
        "🚶🏼‍♂️‍➡️",
        "🚶🏿‍♂️‍➡️",
        "🚶‍♂️‍➡️",
        "🚶🏽‍♂️‍➡️"
    ],
    "person_standing": [
        "🧍",
        "🧍🏾",
        "🧍🏿",
        "🧍🏻",
        "🧍🏼",
        "🧍🏽"
    ],
    "man_standing": [
        "🧍🏻‍♂️",
        "🧍🏽‍♂️",
        "🧍🏾‍♂️",
        "🧍🏿‍♂️",
        "🧍‍♂️",
        "🧍🏼‍♂️"
    ],
    "woman_standing": [
        "🧍🏻‍♀️",
        "🧍🏾‍♀️",
        "🧍🏿‍♀️",
        "🧍‍♀️",
        "🧍🏽‍♀️",
        "🧍🏼‍♀️"
    ],
    "person_kneeling": [
        "🧎",
        "🧎🏿",
        "🧎🏽",
        "🧎🏼",
        "🧎🏻",
        "🧎🏾"
    ],
    "man_kneeling": [
        "🧎🏽‍♂️",
        "🧎‍♂️",
        "🧎🏼‍♂️",
        "🧎🏻‍♂️",
        "🧎🏾‍♂️",
        "🧎🏿‍♂️"
    ],
    "woman_kneeling": [
        "🧎‍♀️",
        "🧎🏻‍♀️",
        "🧎🏿‍♀️",
        "🧎🏼‍♀️",
        "🧎🏽‍♀️",
        "🧎🏾‍♀️"
    ],
    "person_kneeling_facing_right": [
        "🧎🏽‍➡️",
        "🧎🏿‍➡️",
        "🧎🏻‍➡️",
        "🧎‍➡️",
        "🧎🏼‍➡️",
        "🧎🏾‍➡️"
    ],
    "woman_kneeling_facing_right": [
        "🧎🏼‍♀️‍➡️",
        "🧎🏾‍♀️‍➡️",
        "🧎🏿‍♀️‍➡️",
        "🧎‍♀️‍➡️",
        "🧎🏻‍♀️‍➡️",
        "🧎🏽‍♀️‍➡️"
    ],
    "man_kneeling_facing_right": [
        "🧎🏼‍♂️‍➡️",
        "🧎🏽‍♂️‍➡️",
        "🧎🏻‍♂️‍➡️",
        "🧎🏾‍♂️‍➡️",
        "🧎🏿‍♂️‍➡️",
        "🧎‍♂️‍➡️"
    ],
    "person_with_white_cane": [
        "🧑🏽‍🦯",
        "🧑🏾‍🦯",
        "🧑🏿‍🦯",
        "🧑‍🦯",
        "🧑🏼‍🦯",
        "🧑🏻‍🦯"
    ],
    "person_with_white_cane_facing_right": [
        "🧑‍🦯‍➡️",
        "🧑🏽‍🦯‍➡️",
        "🧑🏼‍🦯‍➡️",
        "🧑🏻‍🦯‍➡️",
        "🧑🏾‍🦯‍➡️",
        "🧑🏿‍🦯‍➡️"
    ],
    "man_with_white_cane": [
        "👨🏻‍🦯",
        "👨🏽‍🦯",
        "👨🏿‍🦯",
        "👨🏾‍🦯",
        "👨🏼‍🦯",
        "👨‍🦯"
    ],
    "man_with_white_cane_facing_right": [
        "👨🏼‍🦯‍➡️",
        "👨🏽‍🦯‍➡️",
        "👨‍🦯‍➡️",
        "👨🏾‍🦯‍➡️",
        "👨🏿‍🦯‍➡️",
        "👨🏻‍🦯‍➡️"
    ],
    "woman_with_white_cane": [
        "👩‍🦯",
        "👩🏾‍🦯",
        "👩🏻‍🦯",
        "👩🏽‍🦯",
        "👩🏼‍🦯",
        "👩🏿‍🦯"
    ],
    "woman_with_white_cane_facing_right": [
        "👩🏾‍🦯‍➡️",
        "👩🏽‍🦯‍➡️",
        "👩🏼‍🦯‍➡️",
        "👩‍🦯‍➡️",
        "👩🏻‍🦯‍➡️",
        "👩🏿‍🦯‍➡️"
    ],
    "person_in_motorized_wheelchair": [
        "🧑🏾‍🦼",
        "🧑🏿‍🦼",
        "🧑‍🦼",
        "🧑🏻‍🦼",
        "🧑🏼‍🦼",
        "🧑🏽‍🦼"
    ],
    "person_in_motorized_wheelchair_facing_right": [
        "🧑🏽‍🦼‍➡️",
        "🧑🏼‍🦼‍➡️",
        "🧑‍🦼‍➡️",
        "🧑🏾‍🦼‍➡️",
        "🧑🏻‍🦼‍➡️",
        "🧑🏿‍🦼‍➡️"
    ],
    "man_in_motorized_wheelchair": [
        "👨🏻‍🦼",
        "👨🏿‍🦼",
        "👨🏾‍🦼",
        "👨‍🦼",
        "👨🏽‍🦼",
        "👨🏼‍🦼"
    ],
    "man_in_motorized_wheelchair_facing_right": [
        "👨🏻‍🦼‍➡️",
        "👨🏽‍🦼‍➡️",
        "👨‍🦼‍➡️",
        "👨🏾‍🦼‍➡️",
        "👨🏼‍🦼‍➡️",
        "👨🏿‍🦼‍➡️"
    ],
    "woman_in_motorized_wheelchair": [
        "👩‍🦼",
        "👩🏻‍🦼",
        "👩🏼‍🦼",
        "👩🏽‍🦼",
        "👩🏾‍🦼",
        "👩🏿‍🦼"
    ],
    "woman_in_motorized_wheelchair_facing_right": [
        "👩‍🦼‍➡️",
        "👩🏽‍🦼‍➡️",
        "👩🏿‍🦼‍➡️",
        "👩🏾‍🦼‍➡️",
        "👩🏼‍🦼‍➡️",
        "👩🏻‍🦼‍➡️"
    ],
    "person_in_manual_wheelchair": [
        "🧑🏼‍🦽",
        "🧑🏾‍🦽",
        "🧑🏿‍🦽",
        "🧑‍🦽",
        "🧑🏽‍🦽",
        "🧑🏻‍🦽"
    ],
    "person_in_manual_wheelchair_facing_right": [
        "🧑🏾‍🦽‍➡️",
        "🧑🏽‍🦽‍➡️",
        "🧑‍🦽‍➡️",
        "🧑🏼‍🦽‍➡️",
        "🧑🏻‍🦽‍➡️",
        "🧑🏿‍🦽‍➡️"
    ],
    "man_in_manual_wheelchair": [
        "👨‍🦽",
        "👨🏿‍🦽",
        "👨🏾‍🦽",
        "👨🏽‍🦽",
        "👨🏼‍🦽",
        "👨🏻‍🦽"
    ],
    "man_in_manual_wheelchair_facing_right": [
        "👨🏾‍🦽‍➡️",
        "👨🏻‍🦽‍➡️",
        "👨🏿‍🦽‍➡️",
        "👨🏽‍🦽‍➡️",
        "👨🏼‍🦽‍➡️",
        "👨‍🦽‍➡️"
    ],
    "woman_in_manual_wheelchair": [
        "👩🏿‍🦽",
        "👩🏾‍🦽",
        "👩‍🦽",
        "👩🏻‍🦽",
        "👩🏽‍🦽",
        "👩🏼‍🦽"
    ],
    "woman_in_manual_wheelchair_facing_right": [
        "👩🏻‍🦽‍➡️",
        "👩‍🦽‍➡️",
        "👩🏿‍🦽‍➡️",
        "👩🏽‍🦽‍➡️",
        "👩🏾‍🦽‍➡️",
        "👩🏼‍🦽‍➡️"
    ],
    "person_running": [
        "🏃🏼",
        "🏃🏻",
        "🏃🏿",
        "🏃🏽",
        "🏃🏾",
        "🏃"
    ],
    "man_running": [
        "🏃‍♂️",
        "🏃🏻‍♂️",
        "🏃🏼‍♂️",
        "🏃🏽‍♂️",
        "🏃🏾‍♂️",
        "🏃🏿‍♂️"
    ],
    "woman_running": [
        "🏃‍♀️",
        "🏃🏿‍♀️",
        "🏃🏾‍♀️",
        "🏃🏽‍♀️",
        "🏃🏻‍♀️",
        "🏃🏼‍♀️"
    ],
    "person_running_facing_right": [
        "🏃🏾‍➡️",
        "🏃‍➡️",
        "🏃🏼‍➡️",
        "🏃🏿‍➡️",
        "🏃🏻‍➡️",
        "🏃🏽‍➡️"
    ],
    "woman_running_facing_right": [
        "🏃🏼‍♀️‍➡️",
        "🏃🏻‍♀️‍➡️",
        "🏃🏾‍♀️‍➡️",
        "🏃🏿‍♀️‍➡️",
        "🏃🏽‍♀️‍➡️",
        "🏃‍♀️‍➡️"
    ],
    "man_running_facing_right": [
        "🏃🏾‍♂️‍➡️",
        "🏃‍♂️‍➡️",
        "🏃🏻‍♂️‍➡️",
        "🏃🏿‍♂️‍➡️",
        "🏃🏼‍♂️‍➡️",
        "🏃🏽‍♂️‍➡️"
    ],
    "woman_dancing": [
        "💃",
        "💃🏻",
        "💃🏼",
        "💃🏿",
        "💃🏽",
        "💃🏾"
    ],
    "man_dancing": [
        "🕺🏻",
        "🕺🏽",
        "🕺🏿",
        "🕺🏼",
        "🕺🏾",
        "🕺"
    ],
    "person_in_suit_levitating": [
        "🕴️",
        "🕴🏼",
        "🕴🏾",
        "🕴🏿",
        "🕴🏽",
        "🕴🏻"
    ],
    "people_with_bunny_ears": [
        "👯"
    ],
    "men_with_bunny_ears": [
        "👯‍♂️"
    ],
    "women_with_bunny_ears": [
        "👯‍♀️"
    ],
    "person_in_steamy_room": [
        "🧖🏿",
        "🧖🏼",
        "🧖🏾",
        "🧖",
        "🧖🏽",
        "🧖🏻"
    ],
    "man_in_steamy_room": [
        "🧖🏻‍♂️",
        "🧖🏼‍♂️",
        "🧖🏾‍♂️",
        "🧖🏿‍♂️",
        "🧖‍♂️",
        "🧖🏽‍♂️"
    ],
    "woman_in_steamy_room": [
        "🧖🏿‍♀️",
        "🧖🏼‍♀️",
        "🧖🏻‍♀️",
        "🧖‍♀️",
        "🧖🏾‍♀️",
        "🧖🏽‍♀️"
    ],
    "person_climbing": [
        "🧗",
        "🧗🏻",
        "🧗🏽",
        "🧗🏾",
        "🧗🏼",
        "🧗🏿"
    ],
    "man_climbing": [
        "🧗🏾‍♂️",
        "🧗🏻‍♂️",
        "🧗🏿‍♂️",
        "🧗🏼‍♂️",
        "🧗🏽‍♂️",
        "🧗‍♂️"
    ],
    "woman_climbing": [
        "🧗🏾‍♀️",
        "🧗🏽‍♀️",
        "🧗‍♀️",
        "🧗🏿‍♀️",
        "🧗🏻‍♀️",
        "🧗🏼‍♀️"
    ],
    "person_fencing": [
        "🤺"
    ],
    "horse_racing": [
        "🏇🏻",
        "🏇🏽",
        "🏇🏿",
        "🏇🏼",
        "🏇🏾",
        "🏇"
    ],
    "skier": [
        "⛷️"
    ],
    "snowboarder": [
        "🏂",
        "🏂🏽",
        "🏂🏻",
        "🏂🏾",
        "🏂🏼",
        "🏂🏿"
    ],
    "person_golfing": [
        "🏌️",
        "🏌🏼",
        "🏌🏿",
        "🏌🏻",
        "🏌🏽",
        "🏌🏾"
    ],
    "man_golfing": [
        "🏌️‍♂️",
        "🏌🏽‍♂️",
        "🏌🏿‍♂️",
        "🏌🏼‍♂️",
        "🏌🏾‍♂️",
        "🏌🏻‍♂️"
    ],
    "woman_golfing": [
        "🏌🏻‍♀️",
        "🏌🏽‍♀️",
        "🏌🏼‍♀️",
        "🏌🏾‍♀️",
        "🏌🏿‍♀️",
        "🏌️‍♀️"
    ],
    "person_surfing": [
        "🏄🏿",
        "🏄🏼",
        "🏄🏾",
        "🏄🏽",
        "🏄",
        "🏄🏻"
    ],
    "man_surfing": [
        "🏄🏾‍♂️",
        "🏄🏼‍♂️",
        "🏄🏿‍♂️",
        "🏄‍♂️",
        "🏄🏻‍♂️",
        "🏄🏽‍♂️"
    ],
    "woman_surfing": [
        "🏄🏾‍♀️",
        "🏄🏻‍♀️",
        "🏄🏽‍♀️",
        "🏄🏼‍♀️",
        "🏄‍♀️",
        "🏄🏿‍♀️"
    ],
    "person_rowing_boat": [
        "🚣🏿",
        "🚣",
        "🚣🏼",
        "🚣🏻",
        "🚣🏾",
        "🚣🏽"
    ],
    "man_rowing_boat": [
        "🚣🏼‍♂️",
        "🚣🏻‍♂️",
        "🚣🏿‍♂️",
        "🚣🏾‍♂️",
        "🚣🏽‍♂️",
        "🚣‍♂️"
    ],
    "woman_rowing_boat": [
        "🚣🏽‍♀️",
        "🚣🏻‍♀️",
        "🚣‍♀️",
        "🚣🏼‍♀️",
        "🚣🏾‍♀️",
        "🚣🏿‍♀️"
    ],
    "person_swimming": [
        "🏊",
        "🏊🏽",
        "🏊🏻",
        "🏊🏾",
        "🏊🏼",
        "🏊🏿"
    ],
    "man_swimming": [
        "🏊🏽‍♂️",
        "🏊🏼‍♂️",
        "🏊🏿‍♂️",
        "🏊‍♂️",
        "🏊🏾‍♂️",
        "🏊🏻‍♂️"
    ],
    "woman_swimming": [
        "🏊🏾‍♀️",
        "🏊🏽‍♀️",
        "🏊🏼‍♀️",
        "🏊🏻‍♀️",
        "🏊‍♀️",
        "🏊🏿‍♀️"
    ],
    "person_bouncing_ball": [
        "⛹️",
        "⛹🏻",
        "⛹🏿",
        "⛹🏼",
        "⛹🏾",
        "⛹🏽"
    ],
    "man_bouncing_ball": [
        "⛹🏿‍♂️",
        "⛹🏻‍♂️",
        "⛹️‍♂️",
        "⛹🏼‍♂️",
        "⛹🏽‍♂️",
        "⛹🏾‍♂️"
    ],
    "woman_bouncing_ball": [
        "⛹🏾‍♀️",
        "⛹🏼‍♀️",
        "⛹🏻‍♀️",
        "⛹️‍♀️",
        "⛹🏽‍♀️",
        "⛹🏿‍♀️"
    ],
    "person_lifting_weights": [
        "🏋🏼",
        "🏋🏻",
        "🏋🏾",
        "🏋️",
        "🏋🏿",
        "🏋🏽"
    ],
    "man_lifting_weights": [
        "🏋🏿‍♂️",
        "🏋🏼‍♂️",
        "🏋🏽‍♂️",
        "🏋🏾‍♂️",
        "🏋️‍♂️",
        "🏋🏻‍♂️"
    ],
    "woman_lifting_weights": [
        "🏋️‍♀️",
        "🏋🏻‍♀️",
        "🏋🏽‍♀️",
        "🏋🏿‍♀️",
        "🏋🏾‍♀️",
        "🏋🏼‍♀️"
    ],
    "person_biking": [
        "🚴🏿",
        "🚴🏻",
        "🚴🏼",
        "🚴",
        "🚴🏾",
        "🚴🏽"
    ],
    "man_biking": [
        "🚴🏽‍♂️",
        "🚴‍♂️",
        "🚴🏿‍♂️",
        "🚴🏻‍♂️",
        "🚴🏼‍♂️",
        "🚴🏾‍♂️"
    ],
    "woman_biking": [
        "🚴🏻‍♀️",
        "🚴🏼‍♀️",
        "🚴🏿‍♀️",
        "🚴‍♀️",
        "🚴🏾‍♀️",
        "🚴🏽‍♀️"
    ],
    "person_mountain_biking": [
        "🚵🏾",
        "🚵🏿",
        "🚵🏼",
        "🚵",
        "🚵🏽",
        "🚵🏻"
    ],
    "man_mountain_biking": [
        "🚵🏾‍♂️",
        "🚵‍♂️",
        "🚵🏻‍♂️",
        "🚵🏿‍♂️",
        "🚵🏽‍♂️",
        "🚵🏼‍♂️"
    ],
    "woman_mountain_biking": [
        "🚵🏼‍♀️",
        "🚵🏻‍♀️",
        "🚵🏿‍♀️",
        "🚵‍♀️",
        "🚵🏾‍♀️",
        "🚵🏽‍♀️"
    ],
    "person_cartwheeling": [
        "🤸🏽",
        "🤸🏻",
        "🤸🏿",
        "🤸🏼",
        "🤸🏾",
        "🤸"
    ],
    "man_cartwheeling": [
        "🤸🏿‍♂️",
        "🤸🏻‍♂️",
        "🤸🏽‍♂️",
        "🤸🏼‍♂️",
        "🤸🏾‍♂️",
        "🤸‍♂️"
    ],
    "woman_cartwheeling": [
        "🤸‍♀️",
        "🤸🏼‍♀️",
        "🤸🏽‍♀️",
        "🤸🏻‍♀️",
        "🤸🏾‍♀️",
        "🤸🏿‍♀️"
    ],
    "people_wrestling": [
        "🤼"
    ],
    "men_wrestling": [
        "🤼‍♂️"
    ],
    "women_wrestling": [
        "🤼‍♀️"
    ],
    "person_playing_water_polo": [
        "🤽🏻",
        "🤽🏼",
        "🤽🏾",
        "🤽🏿",
        "🤽🏽",
        "🤽"
    ],
    "man_playing_water_polo": [
        "🤽🏽‍♂️",
        "🤽🏼‍♂️",
        "🤽🏾‍♂️",
        "🤽‍♂️",
        "🤽🏻‍♂️",
        "🤽🏿‍♂️"
    ],
    "woman_playing_water_polo": [
        "🤽🏿‍♀️",
        "🤽‍♀️",
        "🤽🏻‍♀️",
        "🤽🏽‍♀️",
        "🤽🏾‍♀️",
        "🤽🏼‍♀️"
    ],
    "person_playing_handball": [
        "🤾🏿",
        "🤾🏼",
        "🤾",
        "🤾🏽",
        "🤾🏻",
        "🤾🏾"
    ],
    "man_playing_handball": [
        "🤾🏽‍♂️",
        "🤾🏿‍♂️",
        "🤾🏾‍♂️",
        "🤾🏼‍♂️",
        "🤾🏻‍♂️",
        "🤾‍♂️"
    ],
    "woman_playing_handball": [
        "🤾🏿‍♀️",
        "🤾🏽‍♀️",
        "🤾‍♀️",
        "🤾🏼‍♀️",
        "🤾🏾‍♀️",
        "🤾🏻‍♀️"
    ],
    "person_juggling": [
        "🤹🏽",
        "🤹🏼",
        "🤹🏾",
        "🤹",
        "🤹🏻",
        "🤹🏿"
    ],
    "man_juggling": [
        "🤹🏿‍♂️",
        "🤹🏽‍♂️",
        "🤹‍♂️",
        "🤹🏾‍♂️",
        "🤹🏻‍♂️",
        "🤹🏼‍♂️"
    ],
    "woman_juggling": [
        "🤹🏼‍♀️",
        "🤹🏽‍♀️",
        "🤹🏻‍♀️",
        "🤹‍♀️",
        "🤹🏿‍♀️",
        "🤹🏾‍♀️"
    ],
    "person_in_lotus_position": [
        "🧘🏼",
        "🧘",
        "🧘🏽",
        "🧘🏻",
        "🧘🏿",
        "🧘🏾"
    ],
    "man_in_lotus_position": [
        "🧘🏿‍♂️",
        "🧘🏾‍♂️",
        "🧘🏻‍♂️",
        "🧘‍♂️",
        "🧘🏽‍♂️",
        "🧘🏼‍♂️"
    ],
    "woman_in_lotus_position": [
        "🧘‍♀️",
        "🧘🏼‍♀️",
        "🧘🏽‍♀️",
        "🧘🏻‍♀️",
        "🧘🏾‍♀️",
        "🧘🏿‍♀️"
    ],
    "person_taking_bath": [
        "🛀🏻",
        "🛀🏾",
        "🛀🏿",
        "🛀",
        "🛀🏼",
        "🛀🏽"
    ],
    "person_in_bed": [
        "🛌",
        "🛌🏼",
        "🛌🏽",
        "🛌🏾",
        "🛌🏻",
        "🛌🏿"
    ],
    "people_holding_hands": [
        "🧑🏻‍🤝‍🧑🏽",
        "🧑🏻‍🤝‍🧑🏾",
        "🧑🏾‍🤝‍🧑🏿",
        "🧑🏽‍🤝‍🧑🏻",
        "🧑🏾‍🤝‍🧑🏼",
        "🧑🏼‍🤝‍🧑🏽",
        "🧑🏻‍🤝‍🧑🏿",
        "🧑🏽‍🤝‍🧑🏼",
        "🧑🏾‍🤝‍🧑🏻",
        "🧑🏽‍🤝‍🧑🏾",
        "🧑🏼‍🤝‍🧑🏿",
        "🧑🏼‍🤝‍🧑🏾",
        "🧑🏿‍🤝‍🧑🏻",
        "🧑🏼‍🤝‍🧑🏻",
        "🧑🏾‍🤝‍🧑🏽",
        "🧑🏿‍🤝‍🧑🏾",
        "🧑🏿‍🤝‍🧑🏿",
        "🧑🏽‍🤝‍🧑🏽",
        "🧑🏿‍🤝‍🧑🏼",
        "🧑‍🤝‍🧑",
        "🧑🏿‍🤝‍🧑🏽",
        "🧑🏻‍🤝‍🧑🏻",
        "🧑🏾‍🤝‍🧑🏾",
        "🧑🏽‍🤝‍🧑🏿",
        "🧑🏻‍🤝‍🧑🏼",
        "🧑🏼‍🤝‍🧑🏼"
    ],
    "women_holding_hands": [
        "👭🏽",
        "👭🏿",
        "👭🏻",
        "👩🏿‍🤝‍👩🏼",
        "👭",
        "👩🏽‍🤝‍👩🏾",
        "👩🏼‍🤝‍👩🏽",
        "👩🏾‍🤝‍👩🏻",
        "👩🏾‍🤝‍👩🏿",
        "👩🏿‍🤝‍👩🏾",
        "👩🏽‍🤝‍👩🏻",
        "👩🏼‍🤝‍👩🏿",
        "👭🏾",
        "👩🏼‍🤝‍👩🏻",
        "👩🏻‍🤝‍👩🏿",
        "👭🏼",
        "👩🏾‍🤝‍👩🏽",
        "👩🏻‍🤝‍👩🏽",
        "👩🏻‍🤝‍👩🏼",
        "👩🏽‍🤝‍👩🏿",
        "👩🏻‍🤝‍👩🏾",
        "👩🏼‍🤝‍👩🏾",
        "👩🏿‍🤝‍👩🏻",
        "👩🏾‍🤝‍👩🏼",
        "👩🏿‍🤝‍👩🏽",
        "👩🏽‍🤝‍👩🏼"
    ],
    "woman_and_man_holding_hands": [
        "👩🏿‍🤝‍👨🏻",
        "👩🏾‍🤝‍👨🏻",
        "👩🏽‍🤝‍👨🏻",
        "👩🏼‍🤝‍👨🏿",
        "👩🏼‍🤝‍👨🏾",
        "👫🏾",
        "👩🏾‍🤝‍👨🏼",
        "👫🏿",
        "👩🏿‍🤝‍👨🏾",
        "👩🏻‍🤝‍👨🏽",
        "👩🏾‍🤝‍👨🏽",
        "👫🏽",
        "👫",
        "👩🏽‍🤝‍👨🏾",
        "👩🏾‍🤝‍👨🏿",
        "👩🏻‍🤝‍👨🏼",
        "👩🏽‍🤝‍👨🏼",
        "👫🏻",
        "👩🏽‍🤝‍👨🏿",
        "👩🏿‍🤝‍👨🏽",
        "👩🏿‍🤝‍👨🏼",
        "👩🏼‍🤝‍👨🏽",
        "👩🏼‍🤝‍👨🏻",
        "👫🏼",
        "👩🏻‍🤝‍👨🏿",
        "👩🏻‍🤝‍👨🏾"
    ],
    "men_holding_hands": [
        "👨🏽‍🤝‍👨🏿",
        "👨🏾‍🤝‍👨🏽",
        "👨🏻‍🤝‍👨🏽",
        "👨🏽‍🤝‍👨🏻",
        "👨🏼‍🤝‍👨🏻",
        "👨🏻‍🤝‍👨🏿",
        "👨🏻‍🤝‍👨🏾",
        "👬🏼",
        "👬🏿",
        "👬",
        "👨🏼‍🤝‍👨🏾",
        "👬🏻",
        "👨🏾‍🤝‍👨🏻",
        "👨🏼‍🤝‍👨🏿",
        "👨🏼‍🤝‍👨🏽",
        "👨🏾‍🤝‍👨🏼",
        "👨🏿‍🤝‍👨🏼",
        "👬🏽",
        "👬🏾",
        "👨🏻‍🤝‍👨🏼",
        "👨🏿‍🤝‍👨🏽",
        "👨🏿‍🤝‍👨🏻",
        "👨🏽‍🤝‍👨🏼",
        "👨🏿‍🤝‍👨🏾",
        "👨🏽‍🤝‍👨🏾",
        "👨🏾‍🤝‍👨🏿"
    ],
    "kiss": [
        "👩🏾‍❤️‍💋‍👩🏼",
        "👩🏻‍❤️‍💋‍👩🏼",
        "👨🏼‍❤️‍💋‍👨🏻",
        "🧑🏿‍❤️‍💋‍🧑🏼",
        "👨🏾‍❤️‍💋‍👨🏽",
        "👩🏻‍❤️‍💋‍👨🏿",
        "👩🏾‍❤️‍💋‍👨🏽",
        "👩🏼‍❤️‍💋‍👩🏿",
        "👩🏿‍❤️‍💋‍👨🏻",
        "👨🏿‍❤️‍💋‍👨🏿",
        "👨🏾‍❤️‍💋‍👨🏿",
        "🧑🏿‍❤️‍💋‍🧑🏻",
        "👩🏽‍❤️‍💋‍👩🏾",
        "👨🏽‍❤️‍💋‍👨🏽",
        "🧑🏿‍❤️‍💋‍🧑🏾",
        "👩🏾‍❤️‍💋‍👩🏿",
        "👩🏽‍❤️‍💋‍👩🏻",
        "👩🏾‍❤️‍💋‍👨🏼",
        "👩🏿‍❤️‍💋‍👩🏿",
        "👨🏻‍❤️‍💋‍👨🏻",
        "👩🏻‍❤️‍💋‍👩🏽",
        "🧑🏾‍❤️‍💋‍🧑🏿",
        "😘",
        "👩🏼‍❤️‍💋‍👨🏿",
        "👨🏿‍❤️‍💋‍👨🏽",
        "👩🏿‍❤️‍💋‍👨🏽",
        "🧑🏾‍❤️‍💋‍🧑🏽",
        "🧑🏼‍❤️‍💋‍🧑🏻",
        "👨🏼‍❤️‍💋‍👨🏾",
        "👩🏿‍❤️‍💋‍👨🏼",
        "👩🏻‍❤️‍💋‍👨🏼",
        "🧑🏾‍❤️‍💋‍🧑🏻",
        "👩🏿‍❤️‍💋‍👩🏽",
        "👩🏿‍❤️‍💋‍👨🏾",
        "🧑🏻‍❤️‍💋‍🧑🏼",
        "🧑🏽‍❤️‍💋‍🧑🏼",
        "👨🏿‍❤️‍💋‍👨🏻",
        "💏🏻",
        "🧑🏼‍❤️‍💋‍🧑🏾",
        "💏🏾",
        "👩🏾‍❤️‍💋‍👨🏿",
        "👩🏼‍❤️‍💋‍👩🏼",
        "🧑🏼‍❤️‍💋‍🧑🏿",
        "👩🏼‍❤️‍💋‍👩🏾",
        "👩🏽‍❤️‍💋‍👨🏾",
        "👩🏿‍❤️‍💋‍👨🏿",
        "👨‍❤️‍💋‍👨",
        "👩🏽‍❤️‍💋‍👨🏻",
        "🧑🏽‍❤️‍💋‍🧑🏾",
        "👨🏽‍❤️‍💋‍👨🏿",
        "👨🏽‍❤️‍💋‍👨🏻",
        "👩🏼‍❤️‍💋‍👩🏻",
        "👩🏻‍❤️‍💋‍👩🏾",
        "👩🏾‍❤️‍💋‍👨🏻",
        "💑",
        "👩🏾‍❤️‍💋‍👩🏾",
        "👨🏽‍❤️‍💋‍👨🏼",
        "👨🏼‍❤️‍💋‍👨🏼",
        "👩🏻‍❤️‍💋‍👨🏽",
        "👩🏼‍❤️‍💋‍👩🏽",
        "🧑🏽‍❤️‍💋‍🧑🏿",
        "👩🏽‍❤️‍💋‍👨🏽",
        "👨🏻‍❤️‍💋‍👨🏽",
        "👩🏼‍❤️‍💋‍👨🏻",
        "💏🏽",
        "👩🏽‍❤️‍💋‍👩🏿",
        "🧑🏼‍❤️‍💋‍🧑🏽",
        "👩🏼‍❤️‍💋‍👨🏽",
        "👩🏻‍❤️‍💋‍👨🏻",
        "💏🏼",
        "👩🏿‍❤️‍💋‍👩🏾",
        "👩🏾‍❤️‍💋‍👨🏾",
        "👩‍❤️‍💋‍👩",
        "👨🏿‍❤️‍💋‍👨🏼",
        "🧑🏻‍❤️‍💋‍🧑🏾",
        "🧑🏿‍❤️‍💋‍🧑🏽",
        "👩🏽‍❤️‍💋‍👩🏽",
        "👩🏻‍❤️‍💋‍👩🏿",
        "🧑🏾‍❤️‍💋‍🧑🏼",
        "😽",
        "👩🏽‍❤️‍💋‍👩🏼",
        "👨🏻‍❤️‍💋‍👨🏼",
        "👨🏽‍❤️‍💋‍👨🏾",
        "👩🏼‍❤️‍💋‍👨🏼",
        "💏🏿",
        "👨🏿‍❤️‍💋‍👨🏾",
        "👩‍❤️‍💋‍👨",
        "👨🏼‍❤️‍💋‍👨🏿",
        "😙",
        "👄",
        "👨🏾‍❤️‍💋‍👨🏼",
        "👩🏿‍❤️‍💋‍👩🏻",
        "👩🏿‍❤️‍💋‍👩🏼",
        "👨🏻‍❤️‍💋‍👨🏾",
        "👨🏼‍❤️‍💋‍👨🏽",
        "👩🏽‍❤️‍💋‍👨🏼",
        "🧑🏻‍❤️‍💋‍🧑🏽",
        "👨🏾‍❤️‍💋‍👨🏾",
        "💋",
        "💏",
        "👩🏻‍❤️‍💋‍👨🏾",
        "👩🏽‍❤️‍💋‍👨🏿",
        "🧑🏽‍❤️‍💋‍🧑🏻",
        "👩🏼‍❤️‍💋‍👨🏾",
        "👩🏾‍❤️‍💋‍👩🏻",
        "👨🏾‍❤️‍💋‍👨🏻",
        "😗",
        "👩🏻‍❤️‍💋‍👩🏻",
        "👩🏾‍❤️‍💋‍👩🏽",
        "🧑🏻‍❤️‍💋‍🧑🏿",
        "👨🏻‍❤️‍💋‍👨🏿",
        "🫦"
    ],
    "couple_with_heart": [
        "🧑🏽‍❤️‍🧑🏿",
        "👨🏼‍❤️‍👨🏼",
        "👨🏻‍❤️‍👨🏾",
        "🧑🏾‍❤️‍🧑🏽",
        "👩🏻‍❤️‍👩🏼",
        "👩🏾‍❤️‍👩🏼",
        "👨‍❤️‍👨",
        "👨🏻‍❤️‍👨🏼",
        "👩🏽‍❤️‍👨🏼",
        "🧑🏼‍❤️‍🧑🏽",
        "👩🏻‍❤️‍👨🏾",
        "👩🏻‍❤️‍👨🏽",
        "👨🏽‍❤️‍👨🏼",
        "👨🏻‍❤️‍👨🏿",
        "👩🏼‍❤️‍👩🏿",
        "👩🏿‍❤️‍👨🏿",
        "👩🏾‍❤️‍👨🏽",
        "👨🏾‍❤️‍👨🏼",
        "👩🏽‍❤️‍👨🏾",
        "🧑🏾‍❤️‍🧑🏻",
        "👩🏿‍❤️‍👨🏾",
        "👨🏼‍❤️‍👨🏾",
        "🧑🏻‍❤️‍🧑🏽",
        "👩‍❤️‍👩",
        "👨🏽‍❤️‍👨🏽",
        "👨🏽‍❤️‍👨🏻",
        "👩🏿‍❤️‍👩🏻",
        "👩🏼‍❤️‍👩🏼",
        "👩🏼‍❤️‍👩🏾",
        "👨🏾‍❤️‍👨🏻",
        "👨🏿‍❤️‍👨🏿",
        "🧑🏾‍❤️‍🧑🏿",
        "👨🏿‍❤️‍👨🏾",
        "👩🏿‍❤️‍👩🏼",
        "👩🏼‍❤️‍👨🏽",
        "🧑🏻‍❤️‍🧑🏼",
        "💑🏻",
        "👩🏽‍❤️‍👨🏿",
        "👩🏼‍❤️‍👩🏻",
        "👨🏽‍❤️‍👨🏾",
        "💑🏾",
        "👩🏾‍❤️‍👨🏾",
        "👩🏽‍❤️‍👩🏾",
        "👨🏽‍❤️‍👨🏿",
        "👩🏿‍❤️‍👩🏿",
        "👨🏿‍❤️‍👨🏻",
        "🧑🏿‍❤️‍🧑🏻",
        "👩🏿‍❤️‍👩🏾",
        "🧑🏿‍❤️‍🧑🏽",
        "💑🏽",
        "👩🏼‍❤️‍👨🏿",
        "👩🏻‍❤️‍👩🏿",
        "👩🏾‍❤️‍👩🏿",
        "💑",
        "👨🏼‍❤️‍👨🏿",
        "👩🏽‍❤️‍👨🏻",
        "👩🏻‍❤️‍👨🏿",
        "👨🏾‍❤️‍👨🏾",
        "👩🏽‍❤️‍👩🏽",
        "👩🏿‍❤️‍👩🏽",
        "👩🏼‍❤️‍👨🏾",
        "🧑🏻‍❤️‍🧑🏾",
        "👨🏿‍❤️‍👨🏽",
        "👩🏾‍❤️‍👨🏻",
        "👩🏿‍❤️‍👨🏼",
        "👩🏿‍❤️‍👨🏽",
        "👨🏻‍❤️‍👨🏻",
        "👨🏾‍❤️‍👨🏿",
        "👩🏾‍❤️‍👩🏽",
        "🧑🏼‍❤️‍🧑🏿",
        "👨🏻‍❤️‍👨🏽",
        "👨🏼‍❤️‍👨🏽",
        "👩🏽‍❤️‍👩🏼",
        "👨🏼‍❤️‍👨🏻",
        "👩‍❤️‍👨",
        "👩🏿‍❤️‍👨🏻",
        "👩🏽‍❤️‍👩🏿",
        "👩🏻‍❤️‍👩🏻",
        "👩🏾‍❤️‍👨🏿",
        "🧑🏽‍❤️‍🧑🏼",
        "👩🏾‍❤️‍👩🏾",
        "👩🏼‍❤️‍👨🏼",
        "🧑🏿‍❤️‍🧑🏾",
        "👨🏿‍❤️‍👨🏼",
        "👩🏻‍❤️‍👩🏾",
        "👩🏾‍❤️‍👩🏻",
        "🧑🏻‍❤️‍🧑🏿",
        "💑🏿",
        "👩🏽‍❤️‍👨🏽",
        "🧑🏼‍❤️‍🧑🏻",
        "👩🏼‍❤️‍👨🏻",
        "🧑🏽‍❤️‍🧑🏻",
        "👩🏾‍❤️‍👨🏼",
        "👩🏽‍❤️‍👩🏻",
        "👩🏼‍❤️‍👩🏽",
        "👨🏾‍❤️‍👨🏽",
        "👩🏻‍❤️‍👩🏽",
        "💑🏼",
        "🧑🏾‍❤️‍🧑🏼",
        "👩🏻‍❤️‍👨🏻",
        "🧑🏼‍❤️‍🧑🏾",
        "🧑🏿‍❤️‍🧑🏼",
        "👩🏻‍❤️‍👨🏼",
        "🧑🏽‍❤️‍🧑🏾"
    ],
    "family": [
        "🧑‍🧒",
        "👨‍👧‍👦",
        "👨‍👩‍👦",
        "👑",
        "👩‍👧‍👦",
        "🧑‍🧒‍🧒",
        "🧑‍🧑‍🧒‍🧒",
        "👨‍👨‍👧‍👧",
        "👩‍👦‍👦",
        "👨‍👩‍👧‍👦",
        "👩‍👩‍👧‍👦",
        "👨‍👩‍👧‍👧",
        "👨‍👨‍👦",
        "👩‍👩‍👧",
        "👩‍👩‍👦‍👦",
        "👨‍👩‍👧",
        "👨‍👦",
        "👨‍👧",
        "👩‍👧",
        "👩‍👩‍👦",
        "👨‍👨‍👧",
        "👪",
        "👩‍👩‍👧‍👧",
        "👩‍👦",
        "👩‍👧‍👧",
        "👨‍👩‍👦‍👦",
        "👨‍👨‍👧‍👦",
        "👨‍👧‍👧",
        "🧑‍🧑‍🧒",
        "👨‍👦‍👦",
        "👨‍👨‍👦‍👦"
    ],
    "speaking_head": [
        "🗣️"
    ],
    "bust_in_silhouette": [
        "👤"
    ],
    "busts_in_silhouette": [
        "👥"
    ],
    "people_hugging": [
        "🫂"
    ],
    "footprints": [
        "👣"
    ],
    "fingerprint": [
        "🫆"
    ],
    "monkey_face": [
        "🐵"
    ],
    "monkey": [
        "🦧",
        "🙈",
        "🐵",
        "🐒",
        "🙉",
        "🙊"
    ],
    "gorilla": [
        "🦍"
    ],
    "orangutan": [
        "🦧"
    ],
    "dog_face": [
        "🐶"
    ],
    "dog": [
        "🦮",
        "🐕‍🦺",
        "🐕",
        "🐩",
        "🦴",
        "🐶",
        "🌭"
    ],
    "guide_dog": [
        "🦮"
    ],
    "service_dog": [
        "🐕‍🦺"
    ],
    "poodle": [
        "🐩"
    ],
    "wolf": [
        "🐺"
    ],
    "fox": [
        "🦊"
    ],
    "raccoon": [
        "🦝"
    ],
    "cat_face": [
        "🐱"
    ],
    "cat": [
        "🐈",
        "😺",
        "😽",
        "😸",
        "😿",
        "🐱",
        "😻",
        "🐅",
        "🙀",
        "😹",
        "🐈‍⬛",
        "😼",
        "🐯",
        "🐆",
        "😾"
    ],
    "black_cat": [
        "🐈‍⬛"
    ],
    "lion": [
        "🦭",
        "🦁",
        "♌"
    ],
    "tiger_face": [
        "🐯"
    ],
    "tiger": [
        "🐅",
        "🐯"
    ],
    "leopard": [
        "🐆"
    ],
    "horse_face": [
        "🐴"
    ],
    "moose": [
        "🫎"
    ],
    "donkey": [
        "🫏"
    ],
    "horse": [
        "🐴",
        "🏇",
        "🎠",
        "🐎"
    ],
    "unicorn": [
        "🦄"
    ],
    "zebra": [
        "🦓"
    ],
    "deer": [
        "🦌"
    ],
    "bison": [
        "🦬"
    ],
    "cow_face": [
        "🐮"
    ],
    "ox": [
        "🐂",
        "♉"
    ],
    "water_buffalo": [
        "🐃"
    ],
    "cow": [
        "🐮",
        "🐄"
    ],
    "pig_face": [
        "🐷"
    ],
    "pig": [
        "🐖",
        "🐷",
        "🐗",
        "🐽"
    ],
    "boar": [
        "🐗"
    ],
    "pig_nose": [
        "🐽"
    ],
    "ram": [
        "♈",
        "🐏"
    ],
    "ewe": [
        "🐑"
    ],
    "goat": [
        "♑",
        "🐐"
    ],
    "camel": [
        "🐫",
        "🐪"
    ],
    "two_hump_camel": [
        "🐫"
    ],
    "llama": [
        "🦙"
    ],
    "giraffe": [
        "🦒"
    ],
    "elephant": [
        "🐘"
    ],
    "mammoth": [
        "🦣"
    ],
    "rhinoceros": [
        "🦏"
    ],
    "hippopotamus": [
        "🦛"
    ],
    "mouse_face": [
        "🐭"
    ],
    "mouse": [
        "🪤",
        "🐁",
        "🐭"
    ],
    "rat": [
        "🐀"
    ],
    "hamster": [
        "🐹"
    ],
    "rabbit_face": [
        "🐰"
    ],
    "rabbit": [
        "🐰",
        "🐇"
    ],
    "chipmunk": [
        "🐿️"
    ],
    "beaver": [
        "🦫"
    ],
    "hedgehog": [
        "🦔"
    ],
    "bat": [
        "🦇",
        "🏏",
        "🏓"
    ],
    "bear": [
        "🧸",
        "🐨",
        "🍯",
        "🐻"
    ],
    "polar_bear": [
        "🐻‍❄️"
    ],
    "koala": [
        "🐨"
    ],
    "panda": [
        "🐼"
    ],
    "sloth": [
        "🦥"
    ],
    "otter": [
        "🦦"
    ],
    "skunk": [
        "🦨"
    ],
    "kangaroo": [
        "🦘"
    ],
    "badger": [
        "🦡"
    ],
    "paw_prints": [
        "🐾"
    ],
    "turkey": [
        "🦃",
        "🍗"
    ],
    "chicken": [
        "🍗",
        "🐔"
    ],
    "rooster": [
        "🐓"
    ],
    "hatching_chick": [
        "🐣"
    ],
    "baby_chick": [
        "🐤"
    ],
    "front_facing_baby_chick": [
        "🐥"
    ],
    "bird": [
        "🐣",
        "🦩",
        "🪽",
        "🐧",
        "🐔",
        "🪶",
        "🦢",
        "🐥",
        "🦅",
        "🐤",
        "🦤",
        "🦉",
        "🦚",
        "🐦‍⬛",
        "🦜",
        "🪿",
        "🐓",
        "🐦",
        "🪺",
        "🦆",
        "🦃"
    ],
    "penguin": [
        "🐧"
    ],
    "dove": [
        "🕊️"
    ],
    "eagle": [
        "🦅"
    ],
    "duck": [
        "🪿",
        "🦆"
    ],
    "swan": [
        "🦢"
    ],
    "owl": [
        "🦉"
    ],
    "dodo": [
        "🦤"
    ],
    "feather": [
        "🪶"
    ],
    "flamingo": [
        "🦩"
    ],
    "peacock": [
        "🦚"
    ],
    "parrot": [
        "🦜"
    ],
    "wing": [
        "🪽"
    ],
    "black_bird": [
        "🐦‍⬛"
    ],
    "goose": [
        "🪿"
    ],
    "phoenix": [
        "🐦‍🔥"
    ],
    "frog": [
        "🐸"
    ],
    "crocodile": [
        "🐊"
    ],
    "turtle": [
        "🐢"
    ],
    "lizard": [
        "🦎"
    ],
    "snake": [
        "⛎",
        "🐍"
    ],
    "dragon_face": [
        "🐲"
    ],
    "dragon": [
        "🐲",
        "🀄",
        "🐉"
    ],
    "sauropod": [
        "🦕"
    ],
    "t_rex": [
        "🦖"
    ],
    "spouting_whale": [
        "🐳"
    ],
    "whale": [
        "🐋",
        "🐳"
    ],
    "dolphin": [
        "🐬"
    ],
    "seal": [
        "🦭"
    ],
    "fish": [
        "🍥",
        "🐡",
        "🦈",
        "♓",
        "🐠",
        "🎣",
        "🐟"
    ],
    "tropical_fish": [
        "🐠"
    ],
    "blowfish": [
        "🐡"
    ],
    "shark": [
        "🦈"
    ],
    "octopus": [
        "🐙"
    ],
    "spiral_shell": [
        "🐚"
    ],
    "coral": [
        "🪸"
    ],
    "jellyfish": [
        "🪼"
    ],
    "crab": [
        "🦀",
        "♋"
    ],
    "lobster": [
        "🦞"
    ],
    "shrimp": [
        "🦐",
        "🍤"
    ],
    "squid": [
        "🦑"
    ],
    "oyster": [
        "🦪",
        "🥡"
    ],
    "snail": [
        "🐌"
    ],
    "butterfly": [
        "🦋"
    ],
    "bug": [
        "🪲",
        "🦗",
        "🐛"
    ],
    "ant": [
        "🐜"
    ],
    "honeybee": [
        "🐝"
    ],
    "beetle": [
        "🪲",
        "🐞"
    ],
    "lady_beetle": [
        "🐞"
    ],
    "cricket": [
        "🏏",
        "🦗"
    ],
    "cockroach": [
        "🪳"
    ],
    "spider": [
        "🕷️"
    ],
    "spider_web": [
        "🕸️"
    ],
    "scorpion": [
        "♏",
        "🦂"
    ],
    "mosquito": [
        "🦟"
    ],
    "fly": [
        "🪰",
        "🪽",
        "💸",
        "🪁"
    ],
    "worm": [
        "🪱"
    ],
    "microbe": [
        "🦠"
    ],
    "bouquet": [
        "💐"
    ],
    "cherry_blossom": [
        "🌸"
    ],
    "white_flower": [
        "💮"
    ],
    "lotus": [
        "🧘",
        "🪷"
    ],
    "rosette": [
        "🏵️"
    ],
    "rose": [
        "🌹"
    ],
    "wilted_flower": [
        "🥀"
    ],
    "hibiscus": [
        "🌺"
    ],
    "sunflower": [
        "🌻"
    ],
    "blossom": [
        "🌷",
        "🌸",
        "🌼"
    ],
    "tulip": [
        "🌷"
    ],
    "hyacinth": [
        "🪻"
    ],
    "seedling": [
        "🌱"
    ],
    "potted_plant": [
        "🪴"
    ],
    "evergreen_tree": [
        "🌲"
    ],
    "deciduous_tree": [
        "🌳"
    ],
    "palm_tree": [
        "🌴"
    ],
    "cactus": [
        "🌵"
    ],
    "sheaf_of_rice": [
        "🌾"
    ],
    "herb": [
        "🌿",
        "🫚"
    ],
    "shamrock": [
        "☘️"
    ],
    "four_leaf_clover": [
        "🍀"
    ],
    "maple_leaf": [
        "🍁"
    ],
    "fallen_leaf": [
        "🍂"
    ],
    "leaf_fluttering_in_wind": [
        "🍃"
    ],
    "empty_nest": [
        "🪹"
    ],
    "nest_with_eggs": [
        "🪺"
    ],
    "mushroom": [
        "🍄‍🟫",
        "🍄"
    ],
    "leafless_tree": [
        "🪾"
    ],
    "grapes": [
        "🍇"
    ],
    "melon": [
        "🍈"
    ],
    "watermelon": [
        "🍉"
    ],
    "tangerine": [
        "🍊"
    ],
    "lemon": [
        "🍋"
    ],
    "lime": [
        "🍋‍🟩"
    ],
    "banana": [
        "🍌",
        "🐵",
        "🐒"
    ],
    "pineapple": [
        "🍍"
    ],
    "mango": [
        "🥭"
    ],
    "red_apple": [
        "🍎"
    ],
    "green_apple": [
        "🍏"
    ],
    "pear": [
        "🍐"
    ],
    "peach": [
        "🍑"
    ],
    "cherries": [
        "🍒"
    ],
    "strawberry": [
        "🍓"
    ],
    "blueberries": [
        "🫐"
    ],
    "kiwi_fruit": [
        "🥝"
    ],
    "tomato": [
        "🍅"
    ],
    "olive": [
        "🫒"
    ],
    "coconut": [
        "🥥"
    ],
    "avocado": [
        "🥑"
    ],
    "eggplant": [
        "🍆"
    ],
    "potato": [
        "🍠",
        "🥔"
    ],
    "carrot": [
        "🥕"
    ],
    "ear_of_corn": [
        "🌽"
    ],
    "hot_pepper": [
        "🌶️"
    ],
    "bell_pepper": [
        "🫑"
    ],
    "cucumber": [
        "🥒"
    ],
    "leafy_green": [
        "🥬"
    ],
    "broccoli": [
        "🥦"
    ],
    "garlic": [
        "🧄"
    ],
    "onion": [
        "🧅"
    ],
    "peanuts": [
        "🥜"
    ],
    "beans": [
        "🫘",
        "🫛"
    ],
    "chestnut": [
        "🌰"
    ],
    "ginger_root": [
        "🫚"
    ],
    "pea_pod": [
        "🫛"
    ],
    "brown_mushroom": [
        "🍄‍🟫"
    ],
    "root_vegetable": [
        "🫜"
    ],
    "bread": [
        "🫓",
        "🥖",
        "🥪",
        "🍞",
        "🥐",
        "🥯"
    ],
    "croissant": [
        "🥐"
    ],
    "baguette_bread": [
        "🥖"
    ],
    "flatbread": [
        "🫓",
        "🥙"
    ],
    "pretzel": [
        "🥨"
    ],
    "bagel": [
        "🥯"
    ],
    "pancakes": [
        "🥞"
    ],
    "waffle": [
        "🧇"
    ],
    "cheese_wedge": [
        "🧀"
    ],
    "meat_on_bone": [
        "🍖"
    ],
    "poultry_leg": [
        "🍗"
    ],
    "cut_of_meat": [
        "🥩"
    ],
    "bacon": [
        "🐖",
        "🐷",
        "🥓"
    ],
    "hamburger": [
        "🍔"
    ],
    "french_fries": [
        "🍟"
    ],
    "pizza": [
        "🍄‍🟫",
        "🍕"
    ],
    "hot_dog": [
        "🌭"
    ],
    "sandwich": [
        "🥪"
    ],
    "taco": [
        "🌮"
    ],
    "burrito": [
        "🌯"
    ],
    "tamale": [
        "🫔"
    ],
    "stuffed_flatbread": [
        "🥙"
    ],
    "falafel": [
        "🧆",
        "🥙"
    ],
    "egg": [
        "🐣",
        "🪺",
        "🍳",
        "🥚"
    ],
    "cooking": [
        "🔪",
        "🍴",
        "🏺",
        "🍳"
    ],
    "shallow_pan_of_food": [
        "🥘"
    ],
    "pot_of_food": [
        "🍲"
    ],
    "fondue": [
        "🫕"
    ],
    "bowl_with_spoon": [
        "🥣"
    ],
    "green_salad": [
        "🥗"
    ],
    "popcorn": [
        "🍿"
    ],
    "butter": [
        "🧈"
    ],
    "salt": [
        "🧂"
    ],
    "canned_food": [
        "🥫"
    ],
    "bento_box": [
        "🍱"
    ],
    "rice_cracker": [
        "🍘"
    ],
    "rice_ball": [
        "🍙"
    ],
    "cooked_rice": [
        "🍚"
    ],
    "curry_rice": [
        "🍛"
    ],
    "steaming_bowl": [
        "🍜"
    ],
    "spaghetti": [
        "🍝"
    ],
    "roasted_sweet_potato": [
        "🍠"
    ],
    "oden": [
        "🍢"
    ],
    "sushi": [
        "🍣"
    ],
    "fried_shrimp": [
        "🍤"
    ],
    "fish_cake_with_swirl": [
        "🍥"
    ],
    "moon_cake": [
        "🥮"
    ],
    "dango": [
        "🍡"
    ],
    "dumpling": [
        "🥟"
    ],
    "fortune_cookie": [
        "🥠"
    ],
    "takeout_box": [
        "🥡"
    ],
    "soft_ice_cream": [
        "🍦"
    ],
    "shaved_ice": [
        "🍧"
    ],
    "ice_cream": [
        "🍨"
    ],
    "doughnut": [
        "🍩"
    ],
    "cookie": [
        "🍪",
        "🥠"
    ],
    "birthday_cake": [
        "🎂"
    ],
    "shortcake": [
        "🍰"
    ],
    "cupcake": [
        "🧁"
    ],
    "pie": [
        "🥧"
    ],
    "chocolate_bar": [
        "🍫"
    ],
    "candy": [
        "🍫",
        "🪅",
        "🍬",
        "🍭"
    ],
    "lollipop": [
        "🍭"
    ],
    "custard": [
        "🍮"
    ],
    "honey_pot": [
        "🍯"
    ],
    "baby_bottle": [
        "🍼"
    ],
    "glass_of_milk": [
        "🥛"
    ],
    "hot_beverage": [
        "☕"
    ],
    "teapot": [
        "🫖"
    ],
    "teacup_without_handle": [
        "🍵"
    ],
    "sake": [
        "🍶"
    ],
    "bottle_with_popping_cork": [
        "🍾"
    ],
    "wine_glass": [
        "🍷"
    ],
    "cocktail_glass": [
        "🍸"
    ],
    "tropical_drink": [
        "🍹"
    ],
    "beer_mug": [
        "🍺"
    ],
    "clinking_beer_mugs": [
        "🍻"
    ],
    "clinking_glasses": [
        "🥂"
    ],
    "tumbler_glass": [
        "🥃"
    ],
    "pouring_liquid": [
        "🫗"
    ],
    "cup_with_straw": [
        "🥤"
    ],
    "bubble_tea": [
        "🧋"
    ],
    "beverage_box": [
        "🧃"
    ],
    "mate": [
        "🧉"
    ],
    "ice": [
        "🍧",
        "🧊",
        "🍦",
        "🏒",
        "🍨"
    ],
    "chopsticks": [
        "🥡",
        "🍜",
        "🥢"
    ],
    "fork_and_knife_with_plate": [
        "🍽️"
    ],
    "fork_and_knife": [
        "🍴"
    ],
    "spoon": [
        "🥄",
        "🥣"
    ],
    "kitchen_knife": [
        "🔪"
    ],
    "jar": [
        "🫙",
        "🍯"
    ],
    "amphora": [
        "🏺"
    ],
    "globe_showing_europe_africa": [
        "🌍"
    ],
    "globe_showing_americas": [
        "🌎"
    ],
    "globe_showing_asia_australia": [
        "🌏"
    ],
    "globe_with_meridians": [
        "🌐"
    ],
    "world_map": [
        "🗺️"
    ],
    "map_of_japan": [
        "🗾"
    ],
    "compass": [
        "🧭"
    ],
    "snow_capped_mountain": [
        "🏔️"
    ],
    "mountain": [
        "🧗",
        "⛰️",
        "🚠",
        "🗻",
        "🚵",
        "🌋",
        "🚞"
    ],
    "volcano": [
        "🌋"
    ],
    "mount_fuji": [
        "🗻"
    ],
    "camping": [
        "🏕️",
        "⛺",
        "🥾"
    ],
    "beach_with_umbrella": [
        "🏖️"
    ],
    "desert": [
        "🐫",
        "🐪",
        "🌵",
        "🏜️"
    ],
    "desert_island": [
        "🏝️"
    ],
    "national_park": [
        "🏞️"
    ],
    "stadium": [
        "🏟️"
    ],
    "classical_building": [
        "🏛️"
    ],
    "building_construction": [
        "🏗️"
    ],
    "brick": [
        "🧱"
    ],
    "rock": [
        "👩‍🎤",
        "🥌",
        "🧗",
        "🪨",
        "🧑‍🎤",
        "👨‍🎤",
        "🧷",
        "👊"
    ],
    "wood": [
        "🪓",
        "🪵",
        "🪾"
    ],
    "hut": [
        "🛖"
    ],
    "houses": [
        "🏘️"
    ],
    "derelict_house": [
        "🏚️"
    ],
    "house": [
        "🏠",
        "🪴",
        "🏡",
        "🛖"
    ],
    "house_with_garden": [
        "🏡"
    ],
    "office_building": [
        "🏢"
    ],
    "japanese_post_office": [
        "🏣"
    ],
    "post_office": [
        "🏤"
    ],
    "hospital": [
        "🏥"
    ],
    "bank": [
        "🏧",
        "🏦",
        "💱",
        "💸",
        "💳",
        "💵",
        "💴",
        "💰",
        "💷",
        "💶",
        "💹"
    ],
    "hotel": [
        "🏨",
        "🛌",
        "🏩"
    ],
    "love_hotel": [
        "🏩"
    ],
    "convenience_store": [
        "🏪"
    ],
    "school": [
        "🏫",
        "🚌",
        "📔",
        "📚",
        "🎒",
        "📇",
        "📼"
    ],
    "department_store": [
        "🏬"
    ],
    "factory": [
        "🏭",
        "👨‍🏭",
        "👩‍🏭",
        "🧑‍🏭"
    ],
    "japanese_castle": [
        "🏯"
    ],
    "castle": [
        "🏰",
        "🏯"
    ],
    "wedding": [
        "👰",
        "💎",
        "💍",
        "💒",
        "🤵"
    ],
    "tokyo_tower": [
        "🗼"
    ],
    "statue_of_liberty": [
        "🗽"
    ],
    "church": [
        "⛪",
        "🔔",
        "👼"
    ],
    "mosque": [
        "🕌"
    ],
    "hindu_temple": [
        "🛕"
    ],
    "synagogue": [
        "🕍"
    ],
    "shinto_shrine": [
        "⛩️"
    ],
    "kaaba": [
        "🕋"
    ],
    "fountain": [
        "⛲"
    ],
    "tent": [
        "🎪",
        "⛺"
    ],
    "foggy": [
        "🌁"
    ],
    "night_with_stars": [
        "🌃"
    ],
    "cityscape": [
        "🌆",
        "🏙️"
    ],
    "sunrise_over_mountains": [
        "🌄"
    ],
    "sunrise": [
        "🌅",
        "🌄"
    ],
    "cityscape_at_dusk": [
        "🌆"
    ],
    "sunset": [
        "🌆",
        "🌇"
    ],
    "bridge_at_night": [
        "🌉"
    ],
    "hot_springs": [
        "♨️"
    ],
    "carousel_horse": [
        "🎠"
    ],
    "playground_slide": [
        "🛝"
    ],
    "ferris_wheel": [
        "🎡"
    ],
    "roller_coaster": [
        "🎢"
    ],
    "barber_pole": [
        "💈"
    ],
    "circus_tent": [
        "🎪"
    ],
    "locomotive": [
        "🚂"
    ],
    "railway_car": [
        "🚃"
    ],
    "high_speed_train": [
        "🚄"
    ],
    "bullet_train": [
        "🚅"
    ],
    "train": [
        "🚉",
        "🚄",
        "🚃",
        "🚂",
        "🚆",
        "🚅"
    ],
    "metro": [
        "🚇"
    ],
    "light_rail": [
        "🚈"
    ],
    "station": [
        "🚉",
        "⛽"
    ],
    "tram": [
        "🚎",
        "🚃",
        "🚋",
        "🚊"
    ],
    "monorail": [
        "🚝",
        "🚈"
    ],
    "mountain_railway": [
        "🚞"
    ],
    "tram_car": [
        "🚋"
    ],
    "bus": [
        "🚋",
        "🚌",
        "🚐",
        "🚏",
        "🚍",
        "🚎"
    ],
    "oncoming_bus": [
        "🚍"
    ],
    "trolleybus": [
        "🚎",
        "🚋",
        "🚊",
        "🚃"
    ],
    "minibus": [
        "🚐"
    ],
    "ambulance": [
        "🚑"
    ],
    "fire_engine": [
        "🚒"
    ],
    "police_car": [
        "🚓"
    ],
    "oncoming_police_car": [
        "🚔"
    ],
    "taxi": [
        "🚕",
        "🚖"
    ],
    "oncoming_taxi": [
        "🚖"
    ],
    "automobile": [
        "🚘",
        "🛻",
        "🚗"
    ],
    "oncoming_automobile": [
        "🚘"
    ],
    "sport_utility_vehicle": [
        "🚙"
    ],
    "pickup_truck": [
        "🛻"
    ],
    "delivery_truck": [
        "🚚"
    ],
    "articulated_lorry": [
        "🚛"
    ],
    "tractor": [
        "🚜"
    ],
    "racing_car": [
        "🏎️"
    ],
    "motorcycle": [
        "🏍️"
    ],
    "motor_scooter": [
        "🛵"
    ],
    "manual_wheelchair": [
        "🦽"
    ],
    "motorized_wheelchair": [
        "🦼"
    ],
    "auto_rickshaw": [
        "🛺"
    ],
    "bicycle": [
        "🚴",
        "🚵",
        "🚲",
        "🚳"
    ],
    "kick_scooter": [
        "🛴"
    ],
    "skateboard": [
        "🛹"
    ],
    "roller_skate": [
        "🛼"
    ],
    "bus_stop": [
        "🚏"
    ],
    "motorway": [
        "🛣️"
    ],
    "railway_track": [
        "🛤️"
    ],
    "oil_drum": [
        "🛢️"
    ],
    "fuel_pump": [
        "⛽"
    ],
    "wheel": [
        "🛞",
        "🎡"
    ],
    "police_car_light": [
        "🚨"
    ],
    "horizontal_traffic_light": [
        "🚥"
    ],
    "vertical_traffic_light": [
        "🚦"
    ],
    "stop_sign": [
        "🛑"
    ],
    "construction": [
        "🚧",
        "👷",
        "🚩"
    ],
    "anchor": [
        "🔱",
        "⚓"
    ],
    "ring_buoy": [
        "🛟"
    ],
    "sailboat": [
        "⛵"
    ],
    "canoe": [
        "🛶",
        "🚣"
    ],
    "speedboat": [
        "🚤"
    ],
    "passenger_ship": [
        "🛳️"
    ],
    "ferry": [
        "⛴️"
    ],
    "motor_boat": [
        "🛥️"
    ],
    "ship": [
        "🔱",
        "⚓",
        "🚢"
    ],
    "airplane": [
        "🛫",
        "✈️",
        "🛬"
    ],
    "small_airplane": [
        "🛩️"
    ],
    "airplane_departure": [
        "🛫"
    ],
    "airplane_arrival": [
        "🛬"
    ],
    "parachute": [
        "🪂"
    ],
    "seat": [
        "💺",
        "🪑"
    ],
    "helicopter": [
        "🚁"
    ],
    "suspension_railway": [
        "🚟"
    ],
    "mountain_cableway": [
        "🚠"
    ],
    "aerial_tramway": [
        "🚡"
    ],
    "satellite": [
        "🛰️",
        "📡"
    ],
    "rocket": [
        "👨‍🚀",
        "🧑‍🚀",
        "🚀",
        "👩‍🚀"
    ],
    "flying_saucer": [
        "🛸"
    ],
    "bellhop_bell": [
        "🛎️"
    ],
    "luggage": [
        "🛅",
        "🧳"
    ],
    "hourglass_done": [
        "⌛"
    ],
    "hourglass_not_done": [
        "⏳"
    ],
    "watch": [
        "⌚",
        "🙈"
    ],
    "alarm_clock": [
        "⏰"
    ],
    "stopwatch": [
        "⏱️"
    ],
    "timer_clock": [
        "⏲️"
    ],
    "mantelpiece_clock": [
        "🕰️"
    ],
    "twelve_oclock": [
        "🕛"
    ],
    "twelve_thirty": [
        "🕧"
    ],
    "one_oclock": [
        "🕐"
    ],
    "one_thirty": [
        "🕜"
    ],
    "two_oclock": [
        "🕑"
    ],
    "two_thirty": [
        "🕝"
    ],
    "three_oclock": [
        "🕒"
    ],
    "three_thirty": [
        "🕞"
    ],
    "four_oclock": [
        "🕓"
    ],
    "four_thirty": [
        "🕟"
    ],
    "five_oclock": [
        "🕔"
    ],
    "five_thirty": [
        "🕠"
    ],
    "six_oclock": [
        "🕕"
    ],
    "six_thirty": [
        "🕡"
    ],
    "seven_oclock": [
        "🕖"
    ],
    "seven_thirty": [
        "🕢"
    ],
    "eight_oclock": [
        "🕗"
    ],
    "eight_thirty": [
        "🕣"
    ],
    "nine_oclock": [
        "🕘"
    ],
    "nine_thirty": [
        "🕤"
    ],
    "ten_oclock": [
        "🕙"
    ],
    "ten_thirty": [
        "🕥"
    ],
    "eleven_oclock": [
        "🕚"
    ],
    "eleven_thirty": [
        "🕦"
    ],
    "new_moon": [
        "🌑"
    ],
    "waxing_crescent_moon": [
        "🌒"
    ],
    "first_quarter_moon": [
        "🌓"
    ],
    "waxing_gibbous_moon": [
        "🌔"
    ],
    "full_moon": [
        "🌕"
    ],
    "waning_gibbous_moon": [
        "🌖"
    ],
    "last_quarter_moon": [
        "🌗"
    ],
    "waning_crescent_moon": [
        "🌘"
    ],
    "crescent_moon": [
        "🌙"
    ],
    "new_moon_face": [
        "🌚"
    ],
    "first_quarter_moon_face": [
        "🌛"
    ],
    "last_quarter_moon_face": [
        "🌜"
    ],
    "thermometer": [
        "🤒",
        "🌡️"
    ],
    "sun": [
        "🌅",
        "☀️",
        "🌄",
        "⛅",
        "🌞",
        "🌆",
        "🌻",
        "🌇"
    ],
    "full_moon_face": [
        "🌝"
    ],
    "sun_with_face": [
        "🌞"
    ],
    "ringed_planet": [
        "🪐"
    ],
    "star": [
        "👩‍🎤",
        "✨",
        "🔯",
        "🌃",
        "🧑‍🎤",
        "🌠",
        "⭐",
        "🌟",
        "👨‍🎤",
        "💫",
        "🤩"
    ],
    "glowing_star": [
        "🌟"
    ],
    "shooting_star": [
        "🌠"
    ],
    "milky_way": [
        "🌌"
    ],
    "cloud": [
        "💨",
        "💭",
        "⛅",
        "☁️"
    ],
    "sun_behind_cloud": [
        "⛅"
    ],
    "cloud_with_lightning_and_rain": [
        "⛈️"
    ],
    "sun_behind_small_cloud": [
        "🌤️"
    ],
    "sun_behind_large_cloud": [
        "🌥️"
    ],
    "sun_behind_rain_cloud": [
        "🌦️"
    ],
    "cloud_with_rain": [
        "🌧️"
    ],
    "cloud_with_snow": [
        "🌨️"
    ],
    "cloud_with_lightning": [
        "🌩️"
    ],
    "tornado": [
        "🌪️"
    ],
    "fog": [
        "🌁",
        "🌫️"
    ],
    "wind_face": [
        "🌬️"
    ],
    "cyclone": [
        "🌀"
    ],
    "rainbow": [
        "🌈"
    ],
    "closed_umbrella": [
        "🌂"
    ],
    "umbrella": [
        "🌂",
        "☂️",
        "☔"
    ],
    "umbrella_with_rain_drops": [
        "☔"
    ],
    "umbrella_on_ground": [
        "⛱️"
    ],
    "high_voltage": [
        "⚡"
    ],
    "snowflake": [
        "❄️"
    ],
    "snowman": [
        "☃️",
        "⛄"
    ],
    "snowman_without_snow": [
        "⛄"
    ],
    "comet": [
        "☄️"
    ],
    "fire": [
        "🚒",
        "🔥",
        "🧨",
        "👨‍🚒",
        "🧯",
        "👩‍🚒",
        "🧑‍🚒"
    ],
    "droplet": [
        "💧",
        "💦"
    ],
    "water_wave": [
        "🌊"
    ],
    "jack_o_lantern": [
        "🎃"
    ],
    "christmas_tree": [
        "🎄"
    ],
    "fireworks": [
        "🎆",
        "🧨",
        "🎇"
    ],
    "sparkler": [
        "🎇"
    ],
    "firecracker": [
        "🧨"
    ],
    "sparkles": [
        "✨"
    ],
    "balloon": [
        "💭",
        "💬",
        "🎈"
    ],
    "party_popper": [
        "🎉"
    ],
    "confetti_ball": [
        "🎊"
    ],
    "tanabata_tree": [
        "🎋"
    ],
    "pine_decoration": [
        "🎍"
    ],
    "japanese_dolls": [
        "🎎"
    ],
    "carp_streamer": [
        "🎏"
    ],
    "wind_chime": [
        "🎐"
    ],
    "moon_viewing_ceremony": [
        "🎑"
    ],
    "red_envelope": [
        "🧧"
    ],
    "ribbon": [
        "💝",
        "🎀"
    ],
    "wrapped_gift": [
        "🎁"
    ],
    "reminder_ribbon": [
        "🎗️"
    ],
    "admission_tickets": [
        "🎟️"
    ],
    "ticket": [
        "🎫"
    ],
    "military_medal": [
        "🎖️"
    ],
    "trophy": [
        "🏆"
    ],
    "sports_medal": [
        "🏅"
    ],
    "1st_place_medal": [
        "🥇"
    ],
    "2nd_place_medal": [
        "🥈"
    ],
    "3rd_place_medal": [
        "🥉"
    ],
    "soccer_ball": [
        "⚽"
    ],
    "baseball": [
        "⚾",
        "🧢"
    ],
    "softball": [
        "🥎"
    ],
    "basketball": [
        "🏀"
    ],
    "volleyball": [
        "🏐"
    ],
    "american_football": [
        "🏈"
    ],
    "rugby_football": [
        "🏉"
    ],
    "tennis": [
        "🎾",
        "👟",
        "🏓"
    ],
    "flying_disc": [
        "🥏"
    ],
    "bowling": [
        "🎳"
    ],
    "cricket_game": [
        "🏏"
    ],
    "field_hockey": [
        "🏑"
    ],
    "ice_hockey": [
        "🏒"
    ],
    "lacrosse": [
        "🥍"
    ],
    "ping_pong": [
        "🏓"
    ],
    "badminton": [
        "🏸"
    ],
    "boxing_glove": [
        "🥊"
    ],
    "martial_arts_uniform": [
        "🥋"
    ],
    "goal_net": [
        "🥅"
    ],
    "flag_in_hole": [
        "⛳"
    ],
    "ice_skate": [
        "⛸️"
    ],
    "fishing_pole": [
        "🎣"
    ],
    "diving_mask": [
        "🤿"
    ],
    "running_shirt": [
        "🎽"
    ],
    "skis": [
        "🎿"
    ],
    "sled": [
        "🛷"
    ],
    "curling_stone": [
        "🥌"
    ],
    "bullseye": [
        "🎯"
    ],
    "yo_yo": [
        "🪀"
    ],
    "kite": [
        "🪁"
    ],
    "water_pistol": [
        "🔫"
    ],
    "pool_8_ball": [
        "🎱"
    ],
    "crystal_ball": [
        "🔮"
    ],
    "magic_wand": [
        "🪄"
    ],
    "video_game": [
        "🎮"
    ],
    "joystick": [
        "🕹️"
    ],
    "slot_machine": [
        "🎰"
    ],
    "game_die": [
        "🎲"
    ],
    "puzzle_piece": [
        "🧩"
    ],
    "teddy_bear": [
        "🧸"
    ],
    "piñata": [
        "🪅"
    ],
    "mirror_ball": [
        "🪩"
    ],
    "nesting_dolls": [
        "🪆"
    ],
    "spade_suit": [
        "♠️"
    ],
    "heart_suit": [
        "♥️"
    ],
    "diamond_suit": [
        "♦️"
    ],
    "club_suit": [
        "♣️"
    ],
    "chess_pawn": [
        "♟️"
    ],
    "joker": [
        "🃏"
    ],
    "mahjong_red_dragon": [
        "🀄"
    ],
    "flower_playing_cards": [
        "🎴"
    ],
    "performing_arts": [
        "🎭"
    ],
    "framed_picture": [
        "🖼️"
    ],
    "artist_palette": [
        "🎨"
    ],
    "thread": [
        "🧵",
        "🪡"
    ],
    "sewing_needle": [
        "🪡"
    ],
    "yarn": [
        "🧶"
    ],
    "knot": [
        "🪢"
    ],
    "glasses": [
        "🥸",
        "👓",
        "🤓",
        "🥂"
    ],
    "sunglasses": [
        "😎",
        "🕶️"
    ],
    "goggles": [
        "🥽"
    ],
    "lab_coat": [
        "🥼"
    ],
    "safety_vest": [
        "🦺"
    ],
    "necktie": [
        "👔"
    ],
    "t_shirt": [
        "👕"
    ],
    "jeans": [
        "👖"
    ],
    "scarf": [
        "🧣"
    ],
    "gloves": [
        "🧤"
    ],
    "coat": [
        "🧥",
        "🥼"
    ],
    "socks": [
        "🧦"
    ],
    "dress": [
        "👛",
        "👠",
        "👝",
        "👜",
        "👢",
        "🥻",
        "👚",
        "👗"
    ],
    "kimono": [
        "👘"
    ],
    "sari": [
        "🥻"
    ],
    "one_piece_swimsuit": [
        "🩱"
    ],
    "briefs": [
        "🩲"
    ],
    "shorts": [
        "🩳"
    ],
    "bikini": [
        "👙"
    ],
    "womans_clothes": [
        "👚"
    ],
    "folding_hand_fan": [
        "🪭"
    ],
    "purse": [
        "👛",
        "👜",
        "👝"
    ],
    "handbag": [
        "👜",
        "👛",
        "👝"
    ],
    "clutch_bag": [
        "👝"
    ],
    "shopping_bags": [
        "🛍️"
    ],
    "backpack": [
        "🎒"
    ],
    "thong_sandal": [
        "🩴"
    ],
    "mans_shoe": [
        "👞"
    ],
    "running_shoe": [
        "👟"
    ],
    "hiking_boot": [
        "🥾"
    ],
    "flat_shoe": [
        "🥿"
    ],
    "high_heeled_shoe": [
        "👠"
    ],
    "womans_sandal": [
        "👡"
    ],
    "ballet_shoes": [
        "🩰"
    ],
    "womans_boot": [
        "👢"
    ],
    "hair_pick": [
        "🪮"
    ],
    "crown": [
        "🫅",
        "👸",
        "🤴",
        "👑"
    ],
    "womans_hat": [
        "👒"
    ],
    "top_hat": [
        "🎩"
    ],
    "graduation_cap": [
        "🎓"
    ],
    "billed_cap": [
        "🧢"
    ],
    "military_helmet": [
        "🪖"
    ],
    "rescue_workers_helmet": [
        "⛑️"
    ],
    "prayer_beads": [
        "📿"
    ],
    "lipstick": [
        "🫦",
        "💄",
        "👄"
    ],
    "ring": [
        "🛟",
        "💍",
        "🤼"
    ],
    "gem_stone": [
        "💎"
    ],
    "muted_speaker": [
        "🔇"
    ],
    "speaker_low_volume": [
        "🔈"
    ],
    "speaker_medium_volume": [
        "🔉"
    ],
    "speaker_high_volume": [
        "🔊"
    ],
    "loudspeaker": [
        "📢"
    ],
    "megaphone": [
        "📣"
    ],
    "postal_horn": [
        "📯"
    ],
    "bell": [
        "🫑",
        "🎐",
        "🔔",
        "🔕"
    ],
    "bell_with_slash": [
        "🔕"
    ],
    "musical_score": [
        "🎼"
    ],
    "musical_note": [
        "🎵"
    ],
    "musical_notes": [
        "🎶"
    ],
    "studio_microphone": [
        "🎙️"
    ],
    "level_slider": [
        "🎚️"
    ],
    "control_knobs": [
        "🎛️"
    ],
    "microphone": [
        "🎤"
    ],
    "headphone": [
        "🎧"
    ],
    "radio": [
        "📻",
        "🔘"
    ],
    "saxophone": [
        "🎷"
    ],
    "accordion": [
        "🪗"
    ],
    "guitar": [
        "🎸"
    ],
    "musical_keyboard": [
        "🎹"
    ],
    "trumpet": [
        "🎺"
    ],
    "violin": [
        "🎻"
    ],
    "banjo": [
        "🪕"
    ],
    "drum": [
        "🥁",
        "🪘"
    ],
    "long_drum": [
        "🪘"
    ],
    "maracas": [
        "🪇"
    ],
    "flute": [
        "🪈"
    ],
    "harp": [
        "🪉"
    ],
    "mobile_phone": [
        "📱"
    ],
    "mobile_phone_with_arrow": [
        "📲"
    ],
    "telephone": [
        "📱",
        "📲",
        "📶",
        "📳",
        "📞",
        "📵",
        "📴",
        "☎️"
    ],
    "telephone_receiver": [
        "📞"
    ],
    "pager": [
        "📟"
    ],
    "fax_machine": [
        "📠"
    ],
    "battery": [
        "🔋",
        "🪫"
    ],
    "low_battery": [
        "🪫"
    ],
    "electric_plug": [
        "🔌"
    ],
    "laptop": [
        "💻"
    ],
    "desktop_computer": [
        "🖥️"
    ],
    "printer": [
        "🖨️"
    ],
    "keyboard": [
        "⌨️",
        "🎹"
    ],
    "computer_mouse": [
        "🖱️"
    ],
    "trackball": [
        "🖲️"
    ],
    "computer_disk": [
        "💽"
    ],
    "floppy_disk": [
        "💾"
    ],
    "optical_disk": [
        "💿"
    ],
    "dvd": [
        "💿",
        "📀"
    ],
    "abacus": [
        "🧮"
    ],
    "movie_camera": [
        "🎥"
    ],
    "film_frames": [
        "🎞️"
    ],
    "film_projector": [
        "📽️"
    ],
    "clapper_board": [
        "🎬"
    ],
    "television": [
        "📺"
    ],
    "camera": [
        "📷",
        "🤳",
        "🎦",
        "📹",
        "📸",
        "🎥"
    ],
    "camera_with_flash": [
        "📸"
    ],
    "video_camera": [
        "📹"
    ],
    "videocassette": [
        "📼"
    ],
    "magnifying_glass_tilted_left": [
        "🔍"
    ],
    "magnifying_glass_tilted_right": [
        "🔎"
    ],
    "candle": [
        "🕯️"
    ],
    "light_bulb": [
        "💡"
    ],
    "flashlight": [
        "🔦"
    ],
    "red_paper_lantern": [
        "🏮"
    ],
    "diya_lamp": [
        "🪔"
    ],
    "notebook_with_decorative_cover": [
        "📔"
    ],
    "closed_book": [
        "📕"
    ],
    "open_book": [
        "📖"
    ],
    "green_book": [
        "📗"
    ],
    "blue_book": [
        "📘"
    ],
    "orange_book": [
        "📙"
    ],
    "books": [
        "📚"
    ],
    "notebook": [
        "📒",
        "📔",
        "📓"
    ],
    "ledger": [
        "📒"
    ],
    "page_with_curl": [
        "📃"
    ],
    "scroll": [
        "📜"
    ],
    "page_facing_up": [
        "📄"
    ],
    "newspaper": [
        "📰"
    ],
    "rolled_up_newspaper": [
        "🗞️"
    ],
    "bookmark_tabs": [
        "📑"
    ],
    "bookmark": [
        "🔖",
        "📑"
    ],
    "label": [
        "🏷️"
    ],
    "money_bag": [
        "💰"
    ],
    "coin": [
        "👛",
        "🪙"
    ],
    "yen_banknote": [
        "💴"
    ],
    "dollar_banknote": [
        "💵"
    ],
    "euro_banknote": [
        "💶"
    ],
    "pound_banknote": [
        "💷"
    ],
    "money_with_wings": [
        "💸"
    ],
    "credit_card": [
        "💳"
    ],
    "receipt": [
        "🧾"
    ],
    "chart_increasing_with_yen": [
        "💹"
    ],
    "envelope": [
        "📩",
        "📨",
        "🧧",
        "✉️"
    ],
    "e_mail": [
        "📩",
        "📧",
        "📨"
    ],
    "incoming_envelope": [
        "📨"
    ],
    "envelope_with_arrow": [
        "📩"
    ],
    "outbox_tray": [
        "📤"
    ],
    "inbox_tray": [
        "📥"
    ],
    "package": [
        "📦"
    ],
    "closed_mailbox_with_raised_flag": [
        "📫"
    ],
    "closed_mailbox_with_lowered_flag": [
        "📪"
    ],
    "open_mailbox_with_raised_flag": [
        "📬"
    ],
    "open_mailbox_with_lowered_flag": [
        "📭"
    ],
    "postbox": [
        "📮",
        "📫",
        "📪",
        "📬",
        "📭"
    ],
    "ballot_box_with_ballot": [
        "🗳️"
    ],
    "pencil": [
        "✏️",
        "📝"
    ],
    "black_nib": [
        "✒️"
    ],
    "fountain_pen": [
        "🖋️"
    ],
    "pen": [
        "🖊️",
        "🔏"
    ],
    "paintbrush": [
        "🖌️"
    ],
    "crayon": [
        "🖍️"
    ],
    "memo": [
        "📝"
    ],
    "briefcase": [
        "💼"
    ],
    "file_folder": [
        "📁"
    ],
    "open_file_folder": [
        "📂"
    ],
    "card_index_dividers": [
        "🗂️"
    ],
    "calendar": [
        "📅",
        "📆"
    ],
    "tear_off_calendar": [
        "📆"
    ],
    "spiral_notepad": [
        "🗒️"
    ],
    "spiral_calendar": [
        "🗓️"
    ],
    "card_index": [
        "📇"
    ],
    "chart_increasing": [
        "📈"
    ],
    "chart_decreasing": [
        "📉"
    ],
    "bar_chart": [
        "📊"
    ],
    "clipboard": [
        "📋"
    ],
    "pushpin": [
        "📍",
        "📌"
    ],
    "round_pushpin": [
        "📍"
    ],
    "paperclip": [
        "📎"
    ],
    "linked_paperclips": [
        "🖇️"
    ],
    "straight_ruler": [
        "📏"
    ],
    "triangular_ruler": [
        "📐"
    ],
    "scissors": [
        "✂️"
    ],
    "card_file_box": [
        "🗃️"
    ],
    "file_cabinet": [
        "🗄️"
    ],
    "wastebasket": [
        "🗑️"
    ],
    "locked": [
        "🔐",
        "🔒",
        "🔏"
    ],
    "unlocked": [
        "🔓"
    ],
    "locked_with_pen": [
        "🔏"
    ],
    "locked_with_key": [
        "🔐"
    ],
    "key": [
        "🍋‍🟩",
        "🔑",
        "🔐"
    ],
    "old_key": [
        "🗝️"
    ],
    "hammer": [
        "🔨"
    ],
    "axe": [
        "🪓"
    ],
    "pick": [
        "🫳",
        "⛏️",
        "🪮",
        "🙋"
    ],
    "hammer_and_pick": [
        "⚒️"
    ],
    "hammer_and_wrench": [
        "🛠️"
    ],
    "dagger": [
        "🗡️"
    ],
    "crossed_swords": [
        "⚔️"
    ],
    "bomb": [
        "💥",
        "💣"
    ],
    "boomerang": [
        "🪃"
    ],
    "bow_and_arrow": [
        "🏹"
    ],
    "shield": [
        "🛡️"
    ],
    "carpentry_saw": [
        "🪚"
    ],
    "wrench": [
        "🔧"
    ],
    "screwdriver": [
        "🪛"
    ],
    "nut_and_bolt": [
        "🔩"
    ],
    "gear": [
        "⚙️"
    ],
    "clamp": [
        "🗜️"
    ],
    "balance_scale": [
        "⚖️"
    ],
    "white_cane": [
        "🦯"
    ],
    "link": [
        "🔗"
    ],
    "broken_chain": [
        "⛓️‍💥"
    ],
    "chains": [
        "⛓️"
    ],
    "hook": [
        "🪝"
    ],
    "toolbox": [
        "🧰"
    ],
    "magnet": [
        "🧲"
    ],
    "ladder": [
        "🪜"
    ],
    "shovel": [
        "🪏"
    ],
    "alembic": [
        "⚗️"
    ],
    "test_tube": [
        "🧪"
    ],
    "petri_dish": [
        "🧫"
    ],
    "dna": [
        "🧬"
    ],
    "microscope": [
        "🔬"
    ],
    "telescope": [
        "🔭"
    ],
    "satellite_antenna": [
        "📡"
    ],
    "syringe": [
        "💉"
    ],
    "drop_of_blood": [
        "🩸"
    ],
    "pill": [
        "💊"
    ],
    "adhesive_bandage": [
        "🩹"
    ],
    "crutch": [
        "🩼"
    ],
    "stethoscope": [
        "🩺"
    ],
    "x_ray": [
        "🩻"
    ],
    "door": [
        "🚪"
    ],
    "elevator": [
        "🛗"
    ],
    "mirror": [
        "🪩",
        "🪞"
    ],
    "window": [
        "🪟"
    ],
    "bed": [
        "🛏️",
        "🛌",
        "😴"
    ],
    "couch_and_lamp": [
        "🛋️"
    ],
    "chair": [
        "💺",
        "🪑"
    ],
    "toilet": [
        "🚻",
        "🪠",
        "🚹",
        "🚾",
        "🚺",
        "🚽",
        "🧻"
    ],
    "plunger": [
        "🪠"
    ],
    "shower": [
        "🚿"
    ],
    "bathtub": [
        "🛁",
        "🛀"
    ],
    "mouse_trap": [
        "🪤"
    ],
    "razor": [
        "🪒"
    ],
    "lotion_bottle": [
        "🧴"
    ],
    "safety_pin": [
        "🧷"
    ],
    "broom": [
        "🧹"
    ],
    "basket": [
        "🧺"
    ],
    "roll_of_paper": [
        "🧻"
    ],
    "bucket": [
        "🪣"
    ],
    "soap": [
        "🧼",
        "🫧"
    ],
    "bubbles": [
        "🫧"
    ],
    "toothbrush": [
        "🪥"
    ],
    "sponge": [
        "🧽"
    ],
    "fire_extinguisher": [
        "🧯"
    ],
    "shopping_cart": [
        "🛒"
    ],
    "cigarette": [
        "🚬"
    ],
    "coffin": [
        "⚰️"
    ],
    "headstone": [
        "🪦"
    ],
    "funeral_urn": [
        "⚱️"
    ],
    "nazar_amulet": [
        "🧿"
    ],
    "hamsa": [
        "🪬"
    ],
    "moai": [
        "🗿"
    ],
    "placard": [
        "🪧"
    ],
    "identification_card": [
        "🪪"
    ],
    "atm_sign": [
        "🏧"
    ],
    "litter_in_bin_sign": [
        "🚮"
    ],
    "potable_water": [
        "🚰"
    ],
    "wheelchair_symbol": [
        "♿"
    ],
    "mens_room": [
        "🚹"
    ],
    "womens_room": [
        "🚺"
    ],
    "restroom": [
        "🚹",
        "🚻",
        "🚺",
        "🚾"
    ],
    "baby_symbol": [
        "🚼"
    ],
    "water_closet": [
        "🚾"
    ],
    "passport_control": [
        "🛂"
    ],
    "customs": [
        "🛃"
    ],
    "baggage_claim": [
        "🛄"
    ],
    "left_luggage": [
        "🛅"
    ],
    "warning": [
        "⚠️"
    ],
    "children_crossing": [
        "🚸"
    ],
    "no_entry": [
        "⛔"
    ],
    "prohibited": [
        "🚳",
        "🚱",
        "🚯",
        "🈲",
        "🚷",
        "🙈",
        "🔞",
        "🚭",
        "🙉",
        "📵",
        "🙊",
        "⛔",
        "🔕",
        "🚫"
    ],
    "no_bicycles": [
        "🚳"
    ],
    "no_smoking": [
        "🚭"
    ],
    "no_littering": [
        "🚯"
    ],
    "non_potable_water": [
        "🚱"
    ],
    "no_pedestrians": [
        "🚷"
    ],
    "no_mobile_phones": [
        "📵"
    ],
    "no_one_under_eighteen": [
        "🔞"
    ],
    "radioactive": [
        "☢️"
    ],
    "biohazard": [
        "☣️"
    ],
    "up_arrow": [
        "⬆️"
    ],
    "up_right_arrow": [
        "↗️"
    ],
    "right_arrow": [
        "➡️"
    ],
    "down_right_arrow": [
        "↘️"
    ],
    "down_arrow": [
        "⬇️"
    ],
    "down_left_arrow": [
        "↙️"
    ],
    "left_arrow": [
        "⬅️"
    ],
    "up_left_arrow": [
        "↖️"
    ],
    "up_down_arrow": [
        "↕️"
    ],
    "left_right_arrow": [
        "↔️"
    ],
    "right_arrow_curving_left": [
        "↩️"
    ],
    "left_arrow_curving_right": [
        "↪️"
    ],
    "right_arrow_curving_up": [
        "⤴️"
    ],
    "right_arrow_curving_down": [
        "⤵️"
    ],
    "clockwise_vertical_arrows": [
        "🔃"
    ],
    "counterclockwise_arrows_button": [
        "🔄"
    ],
    "back_arrow": [
        "🔙"
    ],
    "end_arrow": [
        "🔚"
    ],
    "on_arrow": [
        "🔛"
    ],
    "soon_arrow": [
        "🔜"
    ],
    "top_arrow": [
        "🔝"
    ],
    "place_of_worship": [
        "🛐"
    ],
    "atom_symbol": [
        "⚛️"
    ],
    "om": [
        "🕉️"
    ],
    "star_of_david": [
        "✡️"
    ],
    "wheel_of_dharma": [
        "☸️"
    ],
    "yin_yang": [
        "☯️"
    ],
    "latin_cross": [
        "✝️"
    ],
    "orthodox_cross": [
        "☦️"
    ],
    "star_and_crescent": [
        "☪️"
    ],
    "peace_symbol": [
        "☮️"
    ],
    "menorah": [
        "🕎"
    ],
    "dotted_six_pointed_star": [
        "🔯"
    ],
    "khanda": [
        "🪯"
    ],
    "aries": [
        "♈",
        "🐏"
    ],
    "taurus": [
        "🐂",
        "♉"
    ],
    "gemini": [
        "♊"
    ],
    "cancer": [
        "🦀",
        "♋"
    ],
    "leo": [
        "🦁",
        "♌"
    ],
    "virgo": [
        "👧",
        "♍"
    ],
    "libra": [
        "♎"
    ],
    "scorpio": [
        "♏",
        "🦂"
    ],
    "sagittarius": [
        "🏹",
        "♐"
    ],
    "capricorn": [
        "♑",
        "🐐"
    ],
    "aquarius": [
        "🏺",
        "♒"
    ],
    "pisces": [
        "♓",
        "🐟"
    ],
    "ophiuchus": [
        "⛎",
        "🐍"
    ],
    "shuffle_tracks_button": [
        "🔀"
    ],
    "repeat_button": [
        "🔁"
    ],
    "repeat_single_button": [
        "🔂"
    ],
    "play_button": [
        "▶️"
    ],
    "fast_forward_button": [
        "⏩"
    ],
    "next_track_button": [
        "⏭️"
    ],
    "play_or_pause_button": [
        "⏯️"
    ],
    "reverse_button": [
        "◀️"
    ],
    "fast_reverse_button": [
        "⏪"
    ],
    "last_track_button": [
        "⏮️"
    ],
    "upwards_button": [
        "🔼"
    ],
    "fast_up_button": [
        "⏫"
    ],
    "downwards_button": [
        "🔽"
    ],
    "fast_down_button": [
        "⏬"
    ],
    "pause_button": [
        "⏸️"
    ],
    "stop_button": [
        "⏹️"
    ],
    "record_button": [
        "⏺️"
    ],
    "eject_button": [
        "⏏️"
    ],
    "cinema": [
        "🎥",
        "🎦"
    ],
    "dim_button": [
        "🔅"
    ],
    "bright_button": [
        "🔆"
    ],
    "antenna_bars": [
        "📶"
    ],
    "wireless": [
        "🛜"
    ],
    "vibration_mode": [
        "📳"
    ],
    "mobile_phone_off": [
        "📴"
    ],
    "female_sign": [
        "♀️"
    ],
    "male_sign": [
        "♂️"
    ],
    "transgender_symbol": [
        "⚧️"
    ],
    "multiply": [
        "❎",
        "❌",
        "✖️"
    ],
    "plus": [
        "➕"
    ],
    "minus": [
        "➖"
    ],
    "divide": [
        "➗"
    ],
    "heavy_equals_sign": [
        "🟰"
    ],
    "infinity": [
        "♾️"
    ],
    "double_exclamation_mark": [
        "‼️"
    ],
    "exclamation_question_mark": [
        "⁉️"
    ],
    "red_question_mark": [
        "❓"
    ],
    "white_question_mark": [
        "❔"
    ],
    "white_exclamation_mark": [
        "❕"
    ],
    "red_exclamation_mark": [
        "❗"
    ],
    "wavy_dash": [
        "〰️"
    ],
    "currency_exchange": [
        "💱"
    ],
    "heavy_dollar_sign": [
        "💲"
    ],
    "medical_symbol": [
        "⚕️"
    ],
    "recycling_symbol": [
        "♻️"
    ],
    "fleur_de_lis": [
        "⚜️"
    ],
    "trident_emblem": [
        "🔱"
    ],
    "name_badge": [
        "📛"
    ],
    "japanese_symbol_for_beginner": [
        "🔰"
    ],
    "hollow_red_circle": [
        "⭕"
    ],
    "check_mark_button": [
        "✅"
    ],
    "check_box_with_check": [
        "☑️"
    ],
    "check_mark": [
        "✔️"
    ],
    "cross_mark": [
        "❌"
    ],
    "cross_mark_button": [
        "❎"
    ],
    "curly_loop": [
        "➰"
    ],
    "double_curly_loop": [
        "➿"
    ],
    "part_alternation_mark": [
        "〽️"
    ],
    "eight_spoked_asterisk": [
        "✳️"
    ],
    "eight_pointed_star": [
        "✴️"
    ],
    "sparkle": [
        "✨",
        "❇️",
        "🌟",
        "💖",
        "🎇"
    ],
    "copyright": [
        "©️"
    ],
    "registered": [
        "®️"
    ],
    "trade_mark": [
        "™️"
    ],
    "splatter": [
        "🫟"
    ],
    "keycap": [
        "3️⃣",
        "🔟",
        "0️⃣",
        "2️⃣",
        "7️⃣",
        "9️⃣",
        "4️⃣",
        "8️⃣",
        "6️⃣",
        "5️⃣",
        "#️⃣",
        "1️⃣",
        "*️⃣"
    ],
    "input_latin_uppercase": [
        "🔠"
    ],
    "input_latin_lowercase": [
        "🔡"
    ],
    "input_numbers": [
        "🔢"
    ],
    "input_symbols": [
        "🔣"
    ],
    "input_latin_letters": [
        "🔤"
    ],
    "a_button_blood_type": [
        "🅰️"
    ],
    "ab_button_blood_type": [
        "🆎"
    ],
    "b_button_blood_type": [
        "🅱️"
    ],
    "cl_button": [
        "🆑"
    ],
    "cool_button": [
        "🆒"
    ],
    "free_button": [
        "🆓"
    ],
    "information": [
        "ℹ️"
    ],
    "id_button": [
        "🆔"
    ],
    "circled_m": [
        "Ⓜ️"
    ],
    "new_button": [
        "🆕"
    ],
    "ng_button": [
        "🆖"
    ],
    "o_button_blood_type": [
        "🅾️"
    ],
    "ok_button": [
        "🆗"
    ],
    "p_button": [
        "🅿️"
    ],
    "sos_button": [
        "🆘"
    ],
    "up_button": [
        "🆙"
    ],
    "vs_button": [
        "🆚"
    ],
    "japanese_here_button": [
        "🈁"
    ],
    "japanese_service_charge_button": [
        "🈂️"
    ],
    "japanese_monthly_amount_button": [
        "🈷️"
    ],
    "japanese_not_free_of_charge_button": [
        "🈶"
    ],
    "japanese_reserved_button": [
        "🈯"
    ],
    "japanese_bargain_button": [
        "🉐"
    ],
    "japanese_discount_button": [
        "🈹"
    ],
    "japanese_free_of_charge_button": [
        "🈚"
    ],
    "japanese_prohibited_button": [
        "🈲"
    ],
    "japanese_acceptable_button": [
        "🉑"
    ],
    "japanese_application_button": [
        "🈸"
    ],
    "japanese_passing_grade_button": [
        "🈴"
    ],
    "japanese_vacancy_button": [
        "🈳"
    ],
    "japanese_congratulations_button": [
        "㊗️"
    ],
    "japanese_secret_button": [
        "㊙️"
    ],
    "japanese_open_for_business_button": [
        "🈺"
    ],
    "japanese_no_vacancy_button": [
        "🈵"
    ],
    "red_circle": [
        "🔴"
    ],
    "orange_circle": [
        "🟠"
    ],
    "yellow_circle": [
        "🟡"
    ],
    "green_circle": [
        "🟢"
    ],
    "blue_circle": [
        "🔵"
    ],
    "purple_circle": [
        "🟣"
    ],
    "brown_circle": [
        "🟤"
    ],
    "black_circle": [
        "⚫"
    ],
    "white_circle": [
        "⚪"
    ],
    "red_square": [
        "🟥"
    ],
    "orange_square": [
        "🟧"
    ],
    "yellow_square": [
        "🟨"
    ],
    "green_square": [
        "🟩"
    ],
    "blue_square": [
        "🟦"
    ],
    "purple_square": [
        "🟪"
    ],
    "brown_square": [
        "🟫"
    ],
    "black_large_square": [
        "⬛"
    ],
    "white_large_square": [
        "⬜"
    ],
    "black_medium_square": [
        "◼️"
    ],
    "white_medium_square": [
        "◻️"
    ],
    "black_medium_small_square": [
        "◾"
    ],
    "white_medium_small_square": [
        "◽"
    ],
    "black_small_square": [
        "▪️"
    ],
    "white_small_square": [
        "▫️"
    ],
    "large_orange_diamond": [
        "🔶"
    ],
    "large_blue_diamond": [
        "🔷"
    ],
    "small_orange_diamond": [
        "🔸"
    ],
    "small_blue_diamond": [
        "🔹"
    ],
    "red_triangle_pointed_up": [
        "🔺"
    ],
    "red_triangle_pointed_down": [
        "🔻"
    ],
    "diamond_with_a_dot": [
        "💠"
    ],
    "radio_button": [
        "🔘"
    ],
    "white_square_button": [
        "🔳"
    ],
    "black_square_button": [
        "🔲"
    ],
    "chequered_flag": [
        "🏁"
    ],
    "triangular_flag": [
        "🚩"
    ],
    "crossed_flags": [
        "🎌"
    ],
    "black_flag": [
        "🏴"
    ],
    "white_flag": [
        "🏳️"
    ],
    "rainbow_flag": [
        "🏳️‍🌈"
    ],
    "transgender_flag": [
        "🏳️‍⚧️"
    ],
    "pirate_flag": [
        "🏴‍☠️"
    ],
    "flag_ascension_island": [
        "🇦🇨"
    ],
    "flag_andorra": [
        "🇦🇩"
    ],
    "flag_united_arab_emirates": [
        "🇦🇪"
    ],
    "flag_afghanistan": [
        "🇦🇫"
    ],
    "flag_antigua_and_barbuda": [
        "🇦🇬"
    ],
    "flag_anguilla": [
        "🇦🇮"
    ],
    "flag_albania": [
        "🇦🇱"
    ],
    "flag_armenia": [
        "🇦🇲"
    ],
    "flag_angola": [
        "🇦🇴"
    ],
    "flag_antarctica": [
        "🇦🇶"
    ],
    "flag_argentina": [
        "🇦🇷"
    ],
    "flag_american_samoa": [
        "🇦🇸"
    ],
    "flag_austria": [
        "🇦🇹"
    ],
    "flag_australia": [
        "🇦🇺"
    ],
    "flag_aruba": [
        "🇦🇼"
    ],
    "flag_åland_islands": [
        "🇦🇽"
    ],
    "flag_azerbaijan": [
        "🇦🇿"
    ],
    "flag_bosnia_and_herzegovina": [
        "🇧🇦"
    ],
    "flag_barbados": [
        "🇧🇧"
    ],
    "flag_bangladesh": [
        "🇧🇩"
    ],
    "flag_belgium": [
        "🇧🇪"
    ],
    "flag_burkina_faso": [
        "🇧🇫"
    ],
    "flag_bulgaria": [
        "🇧🇬"
    ],
    "flag_bahrain": [
        "🇧🇭"
    ],
    "flag_burundi": [
        "🇧🇮"
    ],
    "flag_benin": [
        "🇧🇯"
    ],
    "flag_st_barthélemy": [
        "🇧🇱"
    ],
    "flag_bermuda": [
        "🇧🇲"
    ],
    "flag_brunei": [
        "🇧🇳"
    ],
    "flag_bolivia": [
        "🇧🇴"
    ],
    "flag_caribbean_netherlands": [
        "🇧🇶"
    ],
    "flag_brazil": [
        "🇧🇷"
    ],
    "flag_bahamas": [
        "🇧🇸"
    ],
    "flag_bhutan": [
        "🇧🇹"
    ],
    "flag_bouvet_island": [
        "🇧🇻"
    ],
    "flag_botswana": [
        "🇧🇼"
    ],
    "flag_belarus": [
        "🇧🇾"
    ],
    "flag_belize": [
        "🇧🇿"
    ],
    "flag_canada": [
        "🇨🇦"
    ],
    "flag_cocos_keeling_islands": [
        "🇨🇨"
    ],
    "flag_congo___kinshasa": [
        "🇨🇩"
    ],
    "flag_central_african_republic": [
        "🇨🇫"
    ],
    "flag_congo___brazzaville": [
        "🇨🇬"
    ],
    "flag_switzerland": [
        "🇨🇭"
    ],
    "flag_côte_divoire": [
        "🇨🇮"
    ],
    "flag_cook_islands": [
        "🇨🇰"
    ],
    "flag_chile": [
        "🇨🇱"
    ],
    "flag_cameroon": [
        "🇨🇲"
    ],
    "flag_china": [
        "🇨🇳"
    ],
    "flag_colombia": [
        "🇨🇴"
    ],
    "flag_clipperton_island": [
        "🇨🇵"
    ],
    "flag_sark": [
        "🇨🇶"
    ],
    "flag_costa_rica": [
        "🇨🇷"
    ],
    "flag_cuba": [
        "🇨🇺"
    ],
    "flag_cape_verde": [
        "🇨🇻"
    ],
    "flag_curaçao": [
        "🇨🇼"
    ],
    "flag_christmas_island": [
        "🇨🇽"
    ],
    "flag_cyprus": [
        "🇨🇾"
    ],
    "flag_czechia": [
        "🇨🇿"
    ],
    "flag_germany": [
        "🇩🇪"
    ],
    "flag_diego_garcia": [
        "🇩🇬"
    ],
    "flag_djibouti": [
        "🇩🇯"
    ],
    "flag_denmark": [
        "🇩🇰"
    ],
    "flag_dominica": [
        "🇩🇲"
    ],
    "flag_dominican_republic": [
        "🇩🇴"
    ],
    "flag_algeria": [
        "🇩🇿"
    ],
    "flag_ceuta_and_melilla": [
        "🇪🇦"
    ],
    "flag_ecuador": [
        "🇪🇨"
    ],
    "flag_estonia": [
        "🇪🇪"
    ],
    "flag_egypt": [
        "🇪🇬"
    ],
    "flag_western_sahara": [
        "🇪🇭"
    ],
    "flag_eritrea": [
        "🇪🇷"
    ],
    "flag_spain": [
        "🇪🇸"
    ],
    "flag_ethiopia": [
        "🇪🇹"
    ],
    "flag_european_union": [
        "🇪🇺"
    ],
    "flag_finland": [
        "🇫🇮"
    ],
    "flag_fiji": [
        "🇫🇯"
    ],
    "flag_falkland_islands": [
        "🇫🇰"
    ],
    "flag_micronesia": [
        "🇫🇲"
    ],
    "flag_faroe_islands": [
        "🇫🇴"
    ],
    "flag_france": [
        "🇫🇷"
    ],
    "flag_gabon": [
        "🇬🇦"
    ],
    "flag_united_kingdom": [
        "🇬🇧"
    ],
    "flag_grenada": [
        "🇬🇩"
    ],
    "flag_georgia": [
        "🇬🇪"
    ],
    "flag_french_guiana": [
        "🇬🇫"
    ],
    "flag_guernsey": [
        "🇬🇬"
    ],
    "flag_ghana": [
        "🇬🇭"
    ],
    "flag_gibraltar": [
        "🇬🇮"
    ],
    "flag_greenland": [
        "🇬🇱"
    ],
    "flag_gambia": [
        "🇬🇲"
    ],
    "flag_guinea": [
        "🇬🇳"
    ],
    "flag_guadeloupe": [
        "🇬🇵"
    ],
    "flag_equatorial_guinea": [
        "🇬🇶"
    ],
    "flag_greece": [
        "🇬🇷"
    ],
    "flag_south_georgia_and_south_sandwich_islands": [
        "🇬🇸"
    ],
    "flag_guatemala": [
        "🇬🇹"
    ],
    "flag_guam": [
        "🇬🇺"
    ],
    "flag_guinea_bissau": [
        "🇬🇼"
    ],
    "flag_guyana": [
        "🇬🇾"
    ],
    "flag_hong_kong_sar_china": [
        "🇭🇰"
    ],
    "flag_heard_and_mcdonald_islands": [
        "🇭🇲"
    ],
    "flag_honduras": [
        "🇭🇳"
    ],
    "flag_croatia": [
        "🇭🇷"
    ],
    "flag_haiti": [
        "🇭🇹"
    ],
    "flag_hungary": [
        "🇭🇺"
    ],
    "flag_canary_islands": [
        "🇮🇨"
    ],
    "flag_indonesia": [
        "🇮🇩"
    ],
    "flag_ireland": [
        "🇮🇪"
    ],
    "flag_israel": [
        "🇮🇱"
    ],
    "flag_isle_of_man": [
        "🇮🇲"
    ],
    "flag_india": [
        "🇮🇳"
    ],
    "flag_british_indian_ocean_territory": [
        "🇮🇴"
    ],
    "flag_iraq": [
        "🇮🇶"
    ],
    "flag_iran": [
        "🇮🇷"
    ],
    "flag_iceland": [
        "🇮🇸"
    ],
    "flag_italy": [
        "🇮🇹"
    ],
    "flag_jersey": [
        "🇯🇪"
    ],
    "flag_jamaica": [
        "🇯🇲"
    ],
    "flag_jordan": [
        "🇯🇴"
    ],
    "flag_japan": [
        "🇯🇵"
    ],
    "flag_kenya": [
        "🇰🇪"
    ],
    "flag_kyrgyzstan": [
        "🇰🇬"
    ],
    "flag_cambodia": [
        "🇰🇭"
    ],
    "flag_kiribati": [
        "🇰🇮"
    ],
    "flag_comoros": [
        "🇰🇲"
    ],
    "flag_st_kitts_and_nevis": [
        "🇰🇳"
    ],
    "flag_north_korea": [
        "🇰🇵"
    ],
    "flag_south_korea": [
        "🇰🇷"
    ],
    "flag_kuwait": [
        "🇰🇼"
    ],
    "flag_cayman_islands": [
        "🇰🇾"
    ],
    "flag_kazakhstan": [
        "🇰🇿"
    ],
    "flag_laos": [
        "🇱🇦"
    ],
    "flag_lebanon": [
        "🇱🇧"
    ],
    "flag_st_lucia": [
        "🇱🇨"
    ],
    "flag_liechtenstein": [
        "🇱🇮"
    ],
    "flag_sri_lanka": [
        "🇱🇰"
    ],
    "flag_liberia": [
        "🇱🇷"
    ],
    "flag_lesotho": [
        "🇱🇸"
    ],
    "flag_lithuania": [
        "🇱🇹"
    ],
    "flag_luxembourg": [
        "🇱🇺"
    ],
    "flag_latvia": [
        "🇱🇻"
    ],
    "flag_libya": [
        "🇱🇾"
    ],
    "flag_morocco": [
        "🇲🇦"
    ],
    "flag_monaco": [
        "🇲🇨"
    ],
    "flag_moldova": [
        "🇲🇩"
    ],
    "flag_montenegro": [
        "🇲🇪"
    ],
    "flag_st_martin": [
        "🇲🇫"
    ],
    "flag_madagascar": [
        "🇲🇬"
    ],
    "flag_marshall_islands": [
        "🇲🇭"
    ],
    "flag_north_macedonia": [
        "🇲🇰"
    ],
    "flag_mali": [
        "🇲🇱"
    ],
    "flag_myanmar_burma": [
        "🇲🇲"
    ],
    "flag_mongolia": [
        "🇲🇳"
    ],
    "flag_macao_sar_china": [
        "🇲🇴"
    ],
    "flag_northern_mariana_islands": [
        "🇲🇵"
    ],
    "flag_martinique": [
        "🇲🇶"
    ],
    "flag_mauritania": [
        "🇲🇷"
    ],
    "flag_montserrat": [
        "🇲🇸"
    ],
    "flag_malta": [
        "🇲🇹"
    ],
    "flag_mauritius": [
        "🇲🇺"
    ],
    "flag_maldives": [
        "🇲🇻"
    ],
    "flag_malawi": [
        "🇲🇼"
    ],
    "flag_mexico": [
        "🇲🇽"
    ],
    "flag_malaysia": [
        "🇲🇾"
    ],
    "flag_mozambique": [
        "🇲🇿"
    ],
    "flag_namibia": [
        "🇳🇦"
    ],
    "flag_new_caledonia": [
        "🇳🇨"
    ],
    "flag_niger": [
        "🇳🇪"
    ],
    "flag_norfolk_island": [
        "🇳🇫"
    ],
    "flag_nigeria": [
        "🇳🇬"
    ],
    "flag_nicaragua": [
        "🇳🇮"
    ],
    "flag_netherlands": [
        "🇳🇱"
    ],
    "flag_norway": [
        "🇳🇴"
    ],
    "flag_nepal": [
        "🇳🇵"
    ],
    "flag_nauru": [
        "🇳🇷"
    ],
    "flag_niue": [
        "🇳🇺"
    ],
    "flag_new_zealand": [
        "🇳🇿"
    ],
    "flag_oman": [
        "🇴🇲"
    ],
    "flag_panama": [
        "🇵🇦"
    ],
    "flag_peru": [
        "🇵🇪"
    ],
    "flag_french_polynesia": [
        "🇵🇫"
    ],
    "flag_papua_new_guinea": [
        "🇵🇬"
    ],
    "flag_philippines": [
        "🇵🇭"
    ],
    "flag_pakistan": [
        "🇵🇰"
    ],
    "flag_poland": [
        "🇵🇱"
    ],
    "flag_st_pierre_and_miquelon": [
        "🇵🇲"
    ],
    "flag_pitcairn_islands": [
        "🇵🇳"
    ],
    "flag_puerto_rico": [
        "🇵🇷"
    ],
    "flag_palestinian_territories": [
        "🇵🇸"
    ],
    "flag_portugal": [
        "🇵🇹"
    ],
    "flag_palau": [
        "🇵🇼"
    ],
    "flag_paraguay": [
        "🇵🇾"
    ],
    "flag_qatar": [
        "🇶🇦"
    ],
    "flag_réunion": [
        "🇷🇪"
    ],
    "flag_romania": [
        "🇷🇴"
    ],
    "flag_serbia": [
        "🇷🇸"
    ],
    "flag_russia": [
        "🇷🇺"
    ],
    "flag_rwanda": [
        "🇷🇼"
    ],
    "flag_saudi_arabia": [
        "🇸🇦"
    ],
    "flag_solomon_islands": [
        "🇸🇧"
    ],
    "flag_seychelles": [
        "🇸🇨"
    ],
    "flag_sudan": [
        "🇸🇩"
    ],
    "flag_sweden": [
        "🇸🇪"
    ],
    "flag_singapore": [
        "🇸🇬"
    ],
    "flag_st_helena": [
        "🇸🇭"
    ],
    "flag_slovenia": [
        "🇸🇮"
    ],
    "flag_svalbard_and_jan_mayen": [
        "🇸🇯"
    ],
    "flag_slovakia": [
        "🇸🇰"
    ],
    "flag_sierra_leone": [
        "🇸🇱"
    ],
    "flag_san_marino": [
        "🇸🇲"
    ],
    "flag_senegal": [
        "🇸🇳"
    ],
    "flag_somalia": [
        "🇸🇴"
    ],
    "flag_suriname": [
        "🇸🇷"
    ],
    "flag_south_sudan": [
        "🇸🇸"
    ],
    "flag_são_tomé_and_príncipe": [
        "🇸🇹"
    ],
    "flag_el_salvador": [
        "🇸🇻"
    ],
    "flag_sint_maarten": [
        "🇸🇽"
    ],
    "flag_syria": [
        "🇸🇾"
    ],
    "flag_eswatini": [
        "🇸🇿"
    ],
    "flag_tristan_da_cunha": [
        "🇹🇦"
    ],
    "flag_turks_and_caicos_islands": [
        "🇹🇨"
    ],
    "flag_chad": [
        "🇹🇩"
    ],
    "flag_french_southern_territories": [
        "🇹🇫"
    ],
    "flag_togo": [
        "🇹🇬"
    ],
    "flag_thailand": [
        "🇹🇭"
    ],
    "flag_tajikistan": [
        "🇹🇯"
    ],
    "flag_tokelau": [
        "🇹🇰"
    ],
    "flag_timor_leste": [
        "🇹🇱"
    ],
    "flag_turkmenistan": [
        "🇹🇲"
    ],
    "flag_tunisia": [
        "🇹🇳"
    ],
    "flag_tonga": [
        "🇹🇴"
    ],
    "flag_türkiye": [
        "🇹🇷"
    ],
    "flag_trinidad_and_tobago": [
        "🇹🇹"
    ],
    "flag_tuvalu": [
        "🇹🇻"
    ],
    "flag_taiwan": [
        "🇹🇼"
    ],
    "flag_tanzania": [
        "🇹🇿"
    ],
    "flag_ukraine": [
        "🇺🇦"
    ],
    "flag_uganda": [
        "🇺🇬"
    ],
    "flag_us_outlying_islands": [
        "🇺🇲"
    ],
    "flag_united_nations": [
        "🇺🇳"
    ],
    "flag_united_states": [
        "🇺🇸"
    ],
    "flag_uruguay": [
        "🇺🇾"
    ],
    "flag_uzbekistan": [
        "🇺🇿"
    ],
    "flag_vatican_city": [
        "🇻🇦"
    ],
    "flag_st_vincent_and_grenadines": [
        "🇻🇨"
    ],
    "flag_venezuela": [
        "🇻🇪"
    ],
    "flag_british_virgin_islands": [
        "🇻🇬"
    ],
    "flag_us_virgin_islands": [
        "🇻🇮"
    ],
    "flag_vietnam": [
        "🇻🇳"
    ],
    "flag_vanuatu": [
        "🇻🇺"
    ],
    "flag_wallis_and_futuna": [
        "🇼🇫"
    ],
    "flag_samoa": [
        "🇼🇸"
    ],
    "flag_kosovo": [
        "🇽🇰"
    ],
    "flag_yemen": [
        "🇾🇪"
    ],
    "flag_mayotte": [
        "🇾🇹"
    ],
    "flag_south_africa": [
        "🇿🇦"
    ],
    "flag_zambia": [
        "🇿🇲"
    ],
    "flag_zimbabwe": [
        "🇿🇼"
    ],
    "flag_england": [
        "🏴󠁧󠁢󠁥󠁮󠁧󠁿"
    ],
    "flag_scotland": [
        "🏴󠁧󠁢󠁳󠁣󠁴󠁿"
    ],
    "flag_wales": [
        "🏴󠁧󠁢󠁷󠁬󠁳󠁿"
    ],
    "cheerful": [
        "😀"
    ],
    "cheery": [
        "😀"
    ],
    "face": [
        "😬",
        "🫩",
        "😔",
        "😇",
        "🐺",
        "🙂",
        "🤡",
        "🥰",
        "🙊",
        "😚",
        "🤥",
        "🥸",
        "🤩",
        "😦",
        "🐵",
        "🫣",
        "🥱",
        "😕",
        "🤑",
        "😹",
        "😿",
        "🤗",
        "😴",
        "😟",
        "😠",
        "😍",
        "🐮",
        "🥳",
        "😢",
        "👻",
        "💆",
        "🌝",
        "🌚",
        "🤖",
        "🤪",
        "😛",
        "🫨",
        "👿",
        "😀",
        "😳",
        "🐶",
        "😏",
        "🤭",
        "👀",
        "😘",
        "🧐",
        "😖",
        "🥺",
        "🌜",
        "🤫",
        "😵",
        "🥵",
        "🤧",
        "😒",
        "😥",
        "🐲",
        "😮‍💨",
        "🤮",
        "🤤",
        "😡",
        "🗿",
        "🫢",
        "🙈",
        "😲",
        "😭",
        "🐱",
        "🤨",
        "😩",
        "🌞",
        "🐭",
        "🐸",
        "🐯",
        "🫥",
        "🤐",
        "😱",
        "😞",
        "😸",
        "😂",
        "😯",
        "😶",
        "🙃",
        "🥴",
        "🥹",
        "🐰",
        "👽",
        "🤔",
        "🐨",
        "😧",
        "🤠",
        "🐼",
        "😌",
        "🐻",
        "😼",
        "😜",
        "😑",
        "😆",
        "🙉",
        "💀",
        "🤒",
        "🤣",
        "😉",
        "🦄",
        "🦁",
        "🐹",
        "🫤",
        "🤬",
        "😐",
        "😋",
        "👾",
        "😽",
        "😣",
        "🐽",
        "💩",
        "😺",
        "😙",
        "😷",
        "🤓",
        "😻",
        "🫠",
        "🙁",
        "🥶",
        "😾",
        "🐷",
        "😝",
        "🐳",
        "😵‍💫",
        "🦊",
        "😃",
        "🐴",
        "🤢",
        "😊",
        "😰",
        "😨",
        "😎",
        "👺",
        "🙄",
        "🌛",
        "😮",
        "😗",
        "😤",
        "👹",
        "😅",
        "😁",
        "😪",
        "🫡",
        "😄",
        "😫",
        "😈",
        "🙀",
        "🥲",
        "🤕",
        "😓",
        "👼"
    ],
    "grin": [
        "😸",
        "😁",
        "😃",
        "😄",
        "😀"
    ],
    "grinning": [
        "😺",
        "😬",
        "😸",
        "😅",
        "😆",
        "😁",
        "😃",
        "😄",
        "😀",
        "🤩"
    ],
    "happy": [
        "🎂",
        "😆",
        "😁",
        "😇",
        "😂",
        "🥳",
        "😃",
        "🙂",
        "😄",
        "🤣",
        "😀",
        "🥲",
        "🤸"
    ],
    "laugh": [
        "😆",
        "😂",
        "😄",
        "🤣",
        "😹",
        "😀"
    ],
    "nice": [
        "👏",
        "😀",
        "😁",
        "😛"
    ],
    "smile": [
        "😺",
        "😬",
        "😙",
        "😸",
        "😇",
        "😻",
        "🙂",
        "🥰",
        "🙃",
        "🤩",
        "😃",
        "😊",
        "😼",
        "😆",
        "😍",
        "😎",
        "😋",
        "😅",
        "😁",
        "😄",
        "😈",
        "😀",
        "🥲"
    ],
    "smiling": [
        "😺",
        "😬",
        "😙",
        "😸",
        "😇",
        "😻",
        "🙂",
        "🥰",
        "😃",
        "😊",
        "🤗",
        "😆",
        "😋",
        "😅",
        "😁",
        "😄",
        "😈",
        "😀",
        "🥲"
    ],
    "teeth": [
        "🧛",
        "😁",
        "🦷",
        "😃",
        "🦫",
        "😀",
        "🥶",
        "🪥"
    ],
    "awesome": [
        "👏",
        "👌",
        "😛",
        "😎",
        "😃",
        "🎉"
    ],
    "big": [
        "🥺",
        "😃",
        "🐅",
        "🐯",
        "🐆"
    ],
    "open": [
        "😺",
        "😰",
        "😦",
        "👐",
        "📂",
        "😅",
        "😆",
        "🈺",
        "📖",
        "🔓",
        "😃",
        "📬",
        "😄",
        "😮",
        "🫢",
        "📭",
        "🤗"
    ],
    "yay": [
        "👏",
        "😃"
    ],
    "lol": [
        "😆",
        "😂",
        "🫠",
        "😄",
        "🤣",
        "😹"
    ],
    "beaming": [
        "😁"
    ],
    "closed": [
        "😽",
        "😙",
        "📫",
        "😝",
        "😆",
        "🌂",
        "📪",
        "📕",
        "🔒",
        "🔐",
        "😚"
    ],
    "haha": [
        "😆",
        "🫠",
        "🤣",
        "😂"
    ],
    "hahaha": [
        "😆"
    ],
    "rofl": [
        "😆",
        "🤣",
        "😂"
    ],
    "squinting": [
        "😆",
        "😝"
    ],
    "cold": [
        "😰",
        "😓",
        "🧊",
        "💧",
        "🧣",
        "😅",
        "😷",
        "⛄",
        "🥶",
        "🧥"
    ],
    "dejected": [
        "😞",
        "😔",
        "😅"
    ],
    "excited": [
        "👏",
        "🤸",
        "😅",
        "🥳",
        "🎉",
        "💗",
        "👻",
        "🤩",
        "💖"
    ],
    "nervous": [
        "😰",
        "😅",
        "🫦",
        "💗",
        "😓",
        "😟"
    ],
    "stress": [
        "😟",
        "😅"
    ],
    "stressed": [
        "😟",
        "😧",
        "😅"
    ],
    "sweat": [
        "😰",
        "😓",
        "💧",
        "😅",
        "💦",
        "😥"
    ],
    "crying": [
        "😭",
        "😂",
        "😪",
        "😢",
        "🤣",
        "😩",
        "😿"
    ],
    "floor": [
        "🤣"
    ],
    "funny": [
        "😜",
        "🤣",
        "😂"
    ],
    "hehe": [
        "🙃",
        "🤣",
        "😂"
    ],
    "hilarious": [
        "🤣",
        "😂"
    ],
    "joy": [
        "😂",
        "🤣",
        "😹",
        "🥲",
        "🥹"
    ],
    "lmao": [
        "💀",
        "🤣",
        "😂"
    ],
    "roflmao": [
        "🤣",
        "😂"
    ],
    "rolling": [
        "🙄",
        "🤣"
    ],
    "tear": [
        "💧",
        "😭",
        "😂",
        "😢",
        "🤣",
        "😹",
        "🥲",
        "😿"
    ],
    "feels": [
        "😵",
        "😍",
        "😂",
        "😖",
        "😢",
        "😫",
        "😡",
        "😩",
        "😠",
        "😤",
        "😓"
    ],
    "slightly": [
        "🙂",
        "🙁"
    ],
    "upside_down": [
        "🙃"
    ],
    "disappear": [
        "🫠",
        "🫥"
    ],
    "dissolve": [
        "🫠"
    ],
    "embarrassed": [
        "🙈",
        "😳",
        "🫠",
        "🥹"
    ],
    "heat": [
        "🌞",
        "😳",
        "🥵",
        "🫠"
    ],
    "hot": [
        "☕",
        "🔥",
        "🥵",
        "💣",
        "🫠",
        "😳",
        "🪭",
        "🌭"
    ],
    "liquid": [
        "🫟",
        "🫠",
        "🫗"
    ],
    "melt": [
        "🫠"
    ],
    "melting": [
        "🫠"
    ],
    "sarcasm": [
        "🫠",
        "💁"
    ],
    "sarcastic": [
        "🤌",
        "🫠",
        "💁"
    ],
    "flirt": [
        "😙",
        "😚",
        "🧑‍🤝‍🧑",
        "👫",
        "👬",
        "😘",
        "😉",
        "👭",
        "😗",
        "🪭",
        "😏",
        "🫦"
    ],
    "heartbreaker": [
        "😉"
    ],
    "sexy": [
        "💋",
        "🫦",
        "😉"
    ],
    "slide": [
        "📐",
        "🛝",
        "😉"
    ],
    "tease": [
        "😉"
    ],
    "wink": [
        "😜",
        "😉"
    ],
    "winking": [
        "😜",
        "😉"
    ],
    "winks": [
        "😉"
    ],
    "blush": [
        "😊",
        "😚"
    ],
    "glad": [
        "😊",
        "🥲"
    ],
    "satisfied": [
        "😊"
    ],
    "angel": [
        "😇",
        "👼"
    ],
    "angelic": [
        "😇",
        "🪽"
    ],
    "angels": [
        "😇"
    ],
    "blessed": [
        "😇",
        "🙏"
    ],
    "fairytale": [
        "👹",
        "🔮",
        "🧚",
        "🧜",
        "👽",
        "👾",
        "🤴",
        "🐲",
        "😇",
        "🐉",
        "👺",
        "👿",
        "💀",
        "😈",
        "👻",
        "👸",
        "👼"
    ],
    "fantasy": [
        "🔮",
        "🎅",
        "😇",
        "🧌",
        "🧑‍🎄",
        "📚",
        "👸",
        "🧝",
        "👽",
        "📗",
        "📙",
        "🤶",
        "🐦‍🔥",
        "🧚",
        "🤴",
        "🧞",
        "👺",
        "👹",
        "👾",
        "📖",
        "📘",
        "👿",
        "🧙",
        "😈",
        "👻",
        "👼"
    ],
    "halo": [
        "😇"
    ],
    "innocent": [
        "😇"
    ],
    "peaceful": [
        "😇"
    ],
    "spirit": [
        "😇"
    ],
    "tale": [
        "🔮",
        "🎅",
        "😇",
        "🧌",
        "🧑‍🎄",
        "👸",
        "👽",
        "🤶",
        "🐉",
        "🧚",
        "🐲",
        "🤴",
        "👺",
        "💀",
        "👹",
        "👾",
        "👿",
        "😈",
        "👻",
        "👼"
    ],
    "3": [
        "🫰",
        "🕞",
        "🕒",
        "🥰",
        "🫶"
    ],
    "adore": [
        "🥰"
    ],
    "crush": [
        "🥰"
    ],
    "heart": [
        "😘",
        "💚",
        "💔",
        "😻",
        "🩺",
        "🤎",
        "🥰",
        "💞",
        "🫶",
        "🩶",
        "💘",
        "💟",
        "💝",
        "💜",
        "💗",
        "💌",
        "🩷",
        "💛",
        "🖤",
        "💋",
        "💏",
        "💕",
        "💓",
        "🏡",
        "🩵",
        "💖",
        "🧡",
        "🤍",
        "🫰",
        "💑",
        "🏠",
        "💙",
        "🫀"
    ],
    "hearts": [
        "😍",
        "💕",
        "💞",
        "🥰"
    ],
    "ily": [
        "😙",
        "😘",
        "💚",
        "🥰",
        "😚",
        "🩶",
        "💘",
        "💝",
        "💜",
        "💗",
        "🩷",
        "💛",
        "💕",
        "😍",
        "🤟",
        "💓",
        "😗",
        "🩵",
        "💖",
        "💙"
    ],
    "love": [
        "😙",
        "😘",
        "💚",
        "🪉",
        "🫂",
        "😻",
        "🥰",
        "🫶",
        "💐",
        "🩶",
        "💘",
        "🌹",
        "💜",
        "💌",
        "🩷",
        "💛",
        "💏",
        "💕",
        "😍",
        "🤟",
        "💓",
        "😗",
        "🩵",
        "🏩",
        "🫰",
        "💑",
        "💙"
    ],
    "romance": [
        "💎",
        "💘",
        "💍",
        "😍",
        "💑",
        "💒",
        "🥰",
        "💌",
        "💋",
        "💙",
        "💏",
        "💐"
    ],
    "you": [
        "👋",
        "😘",
        "💑",
        "🤟",
        "🫵",
        "🥰",
        "😮",
        "😗",
        "🫶"
    ],
    "143": [
        "😙",
        "💚",
        "🤎",
        "😚",
        "💞",
        "🩶",
        "💘",
        "💟",
        "💝",
        "💜",
        "💗",
        "🩷",
        "💛",
        "💕",
        "😍",
        "💓",
        "😗",
        "🩵",
        "💖",
        "🧡",
        "🤍",
        "💙"
    ],
    "bae": [
        "🧑‍🤝‍🧑",
        "👫",
        "👬",
        "😘",
        "😍",
        "💑",
        "👭",
        "😚",
        "💏"
    ],
    "heart_eyes": [
        "😻",
        "😍"
    ],
    "kisses": [
        "😙",
        "💕",
        "😍",
        "💝",
        "💗",
        "😚",
        "💖"
    ],
    "romantic": [
        "😘",
        "💚",
        "😍"
    ],
    "xoxo": [
        "😚",
        "💕",
        "💏",
        "😘",
        "😍",
        "💝",
        "💗",
        "😗",
        "💖"
    ],
    "starry_eyed": [
        "🤩"
    ],
    "wow": [
        "😦",
        "🫨",
        "😧",
        "😮",
        "😳",
        "🤩"
    ],
    "adorbs": [
        "😘",
        "🐶",
        "💘",
        "💞"
    ],
    "blowing": [
        "😘",
        "😮‍💨"
    ],
    "lover": [
        "😘"
    ],
    "miss": [
        "😘",
        "😢"
    ],
    "muah": [
        "😘",
        "💗"
    ],
    "smooch": [
        "😘",
        "😗"
    ],
    "date": [
        "😙",
        "😚",
        "💘",
        "💕",
        "💄",
        "📅",
        "😗",
        "💏",
        "💐"
    ],
    "dating": [
        "😙",
        "😚",
        "💕",
        "🧑‍🤝‍🧑",
        "👫",
        "👬",
        "💑",
        "💋",
        "👭",
        "😗",
        "💏"
    ],
    "smooches": [
        "😗",
        "😚"
    ],
    "kissing": [
        "😽",
        "😙",
        "👄",
        "💋",
        "😚"
    ],
    "night": [
        "🌉",
        "😙",
        "🛌",
        "🌃",
        "🌠",
        "🥱",
        "🌟",
        "😪",
        "💤",
        "😴",
        "💖"
    ],
    "grateful": [
        "🥲",
        "🥹"
    ],
    "pain": [
        "🥲"
    ],
    "proud": [
        "🥲",
        "🦚",
        "🥹"
    ],
    "relieved": [
        "😌",
        "🥲",
        "😥"
    ],
    "smiley": [
        "😮‍💨",
        "🥲",
        "😵‍💫"
    ],
    "touched": [
        "🥲"
    ],
    "delicious": [
        "🍴",
        "😋"
    ],
    "eat": [
        "🍴",
        "🥄",
        "🍔",
        "😋"
    ],
    "food": [
        "🫓",
        "🍠",
        "🥖",
        "🦑",
        "🫕",
        "🍕",
        "🍯",
        "🫑",
        "🍞",
        "🍝",
        "🫐",
        "🧋",
        "🍨",
        "🫘",
        "🍎",
        "🍦",
        "🫒",
        "🥓",
        "🍩",
        "🍙",
        "🍟",
        "🥙",
        "🥞",
        "🍔",
        "🫖",
        "🍘",
        "🍥",
        "🥕",
        "🍄‍🟫",
        "🫔",
        "🍅",
        "🥚",
        "🥜",
        "🥘",
        "🥐",
        "🦐",
        "🍚",
        "🍛",
        "🍣",
        "🍭",
        "🍢",
        "🥝",
        "🍜",
        "😋",
        "🫜",
        "🥒",
        "🥔",
        "🥗",
        "🍱",
        "🍴",
        "🍲",
        "🥭",
        "🥡",
        "🥑",
        "🥫"
    ],
    "full": [
        "💯",
        "😋",
        "🫄",
        "🌕",
        "🫃",
        "🌝"
    ],
    "hungry": [
        "🍗",
        "😋",
        "🍕",
        "🍴",
        "😩",
        "🍔"
    ],
    "savor": [
        "😋"
    ],
    "tasty": [
        "😋"
    ],
    "um": [
        "😋"
    ],
    "yum": [
        "🍴",
        "😋"
    ],
    "yummy": [
        "🍴",
        "😋"
    ],
    "cool": [
        "🆒",
        "😛",
        "🪭",
        "😎"
    ],
    "party": [
        "🎊",
        "🪩",
        "😜",
        "👒",
        "🪇",
        "😛",
        "🍹",
        "🪅",
        "🥳",
        "🎉",
        "👯"
    ],
    "stuck_out": [
        "😛",
        "😜",
        "😝"
    ],
    "sweet": [
        "🍠",
        "🍡",
        "🍯",
        "🍨",
        "🍦",
        "🍮",
        "👌",
        "🍩",
        "🍰",
        "🩷",
        "🍧",
        "🍬",
        "🍭",
        "🎂",
        "🧃",
        "😛",
        "🧁",
        "🍪",
        "🍫"
    ],
    "crazy": [
        "😳",
        "😜",
        "🫨",
        "🤪"
    ],
    "epic": [
        "😜",
        "😱",
        "😯"
    ],
    "joke": [
        "😜"
    ],
    "loopy": [
        "😜"
    ],
    "nutty": [
        "😜"
    ],
    "wacky": [
        "😜"
    ],
    "weirdo": [
        "😜"
    ],
    "yolo": [
        "😜",
        "😝",
        "💀",
        "🎆",
        "⏳"
    ],
    "goofy": [
        "🤪"
    ],
    "large": [
        "⬛",
        "🤪",
        "🔶",
        "⬜",
        "🔷",
        "🦣",
        "🦤",
        "⭕"
    ],
    "small": [
        "🫘",
        "🔹",
        "🤪",
        "🔸",
        "🦐",
        "🤏"
    ],
    "zany": [
        "🤪"
    ],
    "gross": [
        "🤢",
        "🤮",
        "😝"
    ],
    "horrible": [
        "😝"
    ],
    "omg": [
        "👀",
        "🙈",
        "😑",
        "😝",
        "😲",
        "😵‍💫",
        "🫨",
        "😯",
        "🤦",
        "😮",
        "🫢",
        "🙆"
    ],
    "taste": [
        "🧂",
        "😝"
    ],
    "whatever": [
        "🫤",
        "😐",
        "😑",
        "😝",
        "🥱",
        "🤷",
        "🙄",
        "💅",
        "😒",
        "😴",
        "💁",
        "🫥"
    ],
    "money": [
        "💎",
        "🏧",
        "💲",
        "💱",
        "💰",
        "💸",
        "💳",
        "💵",
        "🫰",
        "💴",
        "🤑",
        "💷",
        "🪙",
        "💶",
        "🧧",
        "💹"
    ],
    "money_mouth": [
        "🤑"
    ],
    "paid": [
        "🤑",
        "💰"
    ],
    "hands": [
        "👐",
        "🙌",
        "🤲",
        "🖖",
        "🤗",
        "🫶"
    ],
    "hug": [
        "🫂",
        "👐",
        "🤗"
    ],
    "hugging": [
        "🫂",
        "🤗"
    ],
    "giggle": [
        "🤭"
    ],
    "giggling": [
        "🤭"
    ],
    "hand": [
        "🫴",
        "✊",
        "🙅",
        "👉",
        "👭",
        "🫸",
        "👆",
        "👎",
        "🙆",
        "👋",
        "✋",
        "👬",
        "👌",
        "🧤",
        "🫱",
        "🫷",
        "🫵",
        "👈",
        "💁",
        "👊",
        "👏",
        "🖕",
        "👐",
        "👫",
        "🫳",
        "🤟",
        "🙌",
        "🤌",
        "🙏",
        "🖖",
        "🪬",
        "👍",
        "🫢",
        "🤏",
        "🤙",
        "🫲",
        "🧑‍🤝‍🧑",
        "🤘",
        "🤞",
        "🙋",
        "👇",
        "🫰",
        "🤚",
        "🪭",
        "🤭",
        "🤝"
    ],
    "oops": [
        "🙊",
        "🤭",
        "🫗"
    ],
    "realization": [
        "🤭"
    ],
    "secret": [
        "🤐",
        "🙈",
        "🥷",
        "🙉",
        "😶",
        "🙊",
        "🤭"
    ],
    "shock": [
        "🫢",
        "🤭",
        "🫨",
        "🤦"
    ],
    "sudden": [
        "🤭"
    ],
    "surprise": [
        "😦",
        "🫨",
        "😧",
        "🤨",
        "🎁",
        "🫢",
        "🤭"
    ],
    "whoops": [
        "🤭"
    ],
    "amazement": [
        "🫢"
    ],
    "awe": [
        "🫢"
    ],
    "disbelief": [
        "🤨",
        "🫢",
        "😳",
        "🤦"
    ],
    "embarrass": [
        "🫢",
        "🫣"
    ],
    "gasp": [
        "😮‍💨",
        "🫢"
    ],
    "over": [
        "🫢",
        "👮",
        "🌄",
        "🍳"
    ],
    "quiet": [
        "🤫",
        "🤐",
        "🔇",
        "😶",
        "🙊",
        "🫢",
        "🔕"
    ],
    "scared": [
        "😰",
        "😦",
        "🙈",
        "😱",
        "😨",
        "🫣",
        "😧",
        "🫢",
        "😓"
    ],
    "captivated": [
        "🫣"
    ],
    "hide": [
        "🫣",
        "🙈",
        "🫥"
    ],
    "hiding": [
        "🫣"
    ],
    "peek": [
        "🫣"
    ],
    "peeking": [
        "🫣"
    ],
    "peep": [
        "🫣",
        "👀"
    ],
    "shy": [
        "🫣",
        "🪭"
    ],
    "stare": [
        "🫣"
    ],
    "shh": [
        "🤫",
        "🙉"
    ],
    "shush": [
        "🤫"
    ],
    "shushing": [
        "🤫"
    ],
    "chin": [
        "🤔"
    ],
    "consider": [
        "🤔"
    ],
    "hmm": [
        "🤨",
        "🤔"
    ],
    "ponder": [
        "🤔"
    ],
    "pondering": [
        "🤔"
    ],
    "thinking": [
        "🤔"
    ],
    "wondering": [
        "🤔"
    ],
    "good": [
        "👏",
        "🛌",
        "🧧",
        "🦸",
        "😪",
        "🫡",
        "👍",
        "👎",
        "💤",
        "😴",
        "💖"
    ],
    "luck": [
        "🫡",
        "🤞",
        "🧧"
    ],
    "maam": [
        "🫡"
    ],
    "ok": [
        "👌",
        "🆗",
        "🫡",
        "🙆"
    ],
    "respect": [
        "🫡"
    ],
    "salute": [
        "🖖",
        "🫡"
    ],
    "saluting": [
        "🫡"
    ],
    "sir": [
        "🫡"
    ],
    "troops": [
        "🫡"
    ],
    "yes": [
        "🫡",
        "👍"
    ],
    "keep": [
        "🤐",
        "💯"
    ],
    "shut": [
        "🤐"
    ],
    "zip": [
        "🤌",
        "🤐"
    ],
    "zipper": [
        "🤐"
    ],
    "zipper_mouth": [
        "🤐"
    ],
    "disapproval": [
        "🤨"
    ],
    "distrust": [
        "🤨"
    ],
    "emoji": [
        "🤨"
    ],
    "eyebrow": [
        "🤨",
        "🥸"
    ],
    "mild": [
        "🤨"
    ],
    "raised": [
        "📫",
        "✋",
        "✊",
        "🙌",
        "🤨",
        "📬",
        "🤚"
    ],
    "skeptic": [
        "🤨"
    ],
    "skeptical": [
        "🤨",
        "🫤"
    ],
    "skepticism": [
        "🤨"
    ],
    "what": [
        "😦",
        "😧",
        "🤨",
        "🤌",
        "😳"
    ],
    "awkward": [
        "😬",
        "😐",
        "😑",
        "😶",
        "😳"
    ],
    "blank": [
        "😐",
        "😶"
    ],
    "deadpan": [
        "😐"
    ],
    "expressionless": [
        "😐",
        "😶",
        "😑"
    ],
    "fine": [
        "😐",
        "😒",
        "😑"
    ],
    "jealous": [
        "😐",
        "😒",
        "😑"
    ],
    "meh": [
        "🫤",
        "😐",
        "😑",
        "😕",
        "🫥"
    ],
    "neutral": [
        "😐"
    ],
    "oh": [
        "🤦",
        "😐",
        "🙀",
        "😑"
    ],
    "shade": [
        "😐",
        "🙄",
        "👿",
        "😡",
        "😈",
        "😏",
        "😠"
    ],
    "straight": [
        "📏",
        "😐",
        "😑"
    ],
    "unamused": [
        "😐",
        "😒"
    ],
    "unhappy": [
        "😐",
        "😑",
        "😞",
        "😭",
        "😧",
        "😢",
        "😡",
        "😒",
        "😩",
        "😤",
        "😠"
    ],
    "unimpressed": [
        "😐",
        "😑"
    ],
    "dead": [
        "😑",
        "😵",
        "🪾",
        "🧟",
        "💀",
        "🪦",
        "😳"
    ],
    "inexpressive": [
        "😑"
    ],
    "not": [
        "🙅",
        "🤦",
        "🙊",
        "🥺",
        "🚯",
        "🔞",
        "🚭",
        "😕",
        "🔕",
        "😥",
        "🚫",
        "⏳",
        "😑",
        "🙉",
        "🈶",
        "🚳",
        "🚷",
        "📵",
        "⛔"
    ],
    "uh": [
        "😑"
    ],
    "mouthless": [
        "😶"
    ],
    "mute": [
        "🔇",
        "🔕",
        "😶"
    ],
    "silence": [
        "😶"
    ],
    "silent": [
        "🔇",
        "🔕",
        "😶"
    ],
    "speechless": [
        "😶"
    ],
    "depressed": [
        "🫥"
    ],
    "dotted": [
        "🔯",
        "🫥"
    ],
    "hidden": [
        "🥷",
        "🫥"
    ],
    "introvert": [
        "🫥"
    ],
    "invisible": [
        "🫥"
    ],
    "line": [
        "🫥"
    ],
    "wtv": [
        "🫤",
        "🫥"
    ],
    "boss": [
        "😏"
    ],
    "dapper": [
        "😏"
    ],
    "homie": [
        "👏",
        "🔝",
        "😏"
    ],
    "kidding": [
        "😏"
    ],
    "leer": [
        "😏"
    ],
    "slick": [
        "😏"
    ],
    "sly": [
        "😏",
        "🥷",
        "🦝"
    ],
    "smirk": [
        "😏"
    ],
    "smug": [
        "😏"
    ],
    "snicker": [
        "😏"
    ],
    "suave": [
        "😏"
    ],
    "suspicious": [
        "😏"
    ],
    "swag": [
        "😎",
        "😏"
    ],
    "": [
        "✨",
        "➖",
        "➗",
        "🔣",
        "❓",
        "❕",
        "❔",
        "❗",
        "✅",
        "😒",
        "❎",
        "❌",
        "➕"
    ],
    "bored": [
        "🫩",
        "😔",
        "🥱",
        "💅",
        "😒"
    ],
    "jel": [
        "😒"
    ],
    "jelly": [
        "🪼",
        "😒"
    ],
    "pissed": [
        "🤬",
        "😒"
    ],
    "smh": [
        "🤦",
        "🙈",
        "😒",
        "💩"
    ],
    "ugh": [
        "🤌",
        "🙄",
        "😒"
    ],
    "uhh": [
        "😒"
    ],
    "weird": [
        "😒"
    ],
    "eyeroll": [
        "🙄"
    ],
    "awk": [
        "😬"
    ],
    "dentist": [
        "😬",
        "🦷",
        "😷"
    ],
    "grimace": [
        "😬",
        "🙎"
    ],
    "grimacing": [
        "😬"
    ],
    "blow": [
        "😮‍💨",
        "🍃"
    ],
    "exhale": [
        "😮‍💨"
    ],
    "exhaling": [
        "😮‍💨"
    ],
    "exhausted": [
        "😮‍💨",
        "🫩"
    ],
    "groan": [
        "😮‍💨"
    ],
    "relief": [
        "😮‍💨",
        "😌"
    ],
    "sigh": [
        "😮‍💨"
    ],
    "smoke": [
        "😮‍💨",
        "🚭",
        "💨",
        "🚫"
    ],
    "whisper": [
        "😮‍💨"
    ],
    "whistle": [
        "😮‍💨"
    ],
    "liar": [
        "🤥"
    ],
    "lie": [
        "🤥"
    ],
    "lying": [
        "🤥"
    ],
    "pinocchio": [
        "🤥"
    ],
    "daze": [
        "🫨"
    ],
    "earthquake": [
        "🫨"
    ],
    "panic": [
        "🫨"
    ],
    "shaking": [
        "🫨"
    ],
    "vibrate": [
        "🫨"
    ],
    "whoa": [
        "😮",
        "😯",
        "🫨",
        "😵‍💫"
    ],
    "calm": [
        "😌",
        "🪷"
    ],
    "peace": [
        "😌",
        "🪷",
        "🧘"
    ],
    "zen": [
        "😌",
        "🧘"
    ],
    "awful": [
        "😢",
        "😞",
        "😔"
    ],
    "died": [
        "😔"
    ],
    "disappointed": [
        "🫤",
        "😞",
        "😥",
        "😔",
        "🙎",
        "🙍"
    ],
    "losing": [
        "😞",
        "😔"
    ],
    "lost": [
        "😔"
    ],
    "pensive": [
        "😔"
    ],
    "sad": [
        "😓",
        "💧",
        "😔",
        "😞",
        "😿",
        "😭",
        "💔",
        "😖",
        "😪",
        "😢",
        "😫",
        "😕",
        "😩",
        "🥺",
        "🙁",
        "😥",
        "🥹",
        "😟"
    ],
    "sucks": [
        "😔"
    ],
    "sleep": [
        "🛌",
        "🥱",
        "😪",
        "💤",
        "😴"
    ],
    "sleeping": [
        "😪",
        "💤",
        "😴"
    ],
    "sleepy": [
        "🫩",
        "🥱",
        "😪",
        "😩",
        "💤"
    ],
    "tired": [
        "🛌",
        "🫩",
        "😵",
        "🥱",
        "😪",
        "😫",
        "😩",
        "💤",
        "😴"
    ],
    "drooling": [
        "🤤"
    ],
    "bedtime": [
        "🛌",
        "😴",
        "🥱"
    ],
    "goodnight": [
        "🛌",
        "💤",
        "😴",
        "🥱"
    ],
    "nap": [
        "🛌",
        "😫",
        "😴",
        "🥱"
    ],
    "yawn": [
        "😴",
        "🥱"
    ],
    "bags": [
        "🫩",
        "🛄"
    ],
    "fatigued": [
        "🫩"
    ],
    "late": [
        "⏰",
        "🫩"
    ],
    "weary": [
        "🫩",
        "🙀",
        "😩"
    ],
    "dermatologist": [
        "😷"
    ],
    "doctor": [
        "🥼",
        "😷",
        "🏥",
        "🩺",
        "💉",
        "🩻",
        "💊"
    ],
    "dr": [
        "😷",
        "🥼"
    ],
    "germs": [
        "😷"
    ],
    "mask": [
        "👹",
        "😷",
        "👺",
        "🤿",
        "🎭"
    ],
    "medical": [
        "🩻",
        "😷"
    ],
    "medicine": [
        "😷",
        "🏥",
        "🩺",
        "💉",
        "🩸",
        "💊"
    ],
    "sick": [
        "😵",
        "😷",
        "🤧",
        "🤮",
        "💉",
        "🤒",
        "🤢",
        "💊"
    ],
    "ill": [
        "🤒"
    ],
    "bandage": [
        "🤕",
        "🩹"
    ],
    "head_bandage": [
        "🤕"
    ],
    "hurt": [
        "🩼",
        "🤕"
    ],
    "injury": [
        "🩸",
        "🤕"
    ],
    "ouch": [
        "🤕",
        "🪼"
    ],
    "nasty": [
        "🤢"
    ],
    "nauseated": [
        "🤢"
    ],
    "vomit": [
        "🤢",
        "🤮"
    ],
    "barf": [
        "🤮"
    ],
    "ew": [
        "🤮"
    ],
    "puke": [
        "🤮"
    ],
    "spew": [
        "🤮"
    ],
    "throw": [
        "🤾",
        "🤮"
    ],
    "up": [
        "🧣",
        "🧗",
        "📈",
        "🫳",
        "🤮",
        "🤲",
        "🍳",
        "⏫",
        "🔼",
        "🔺",
        "👍",
        "🔝",
        "👆",
        "🆙",
        "🧥",
        "📄"
    ],
    "vomiting": [
        "🤮"
    ],
    "fever": [
        "🤧",
        "🦟"
    ],
    "flu": [
        "💉",
        "🤧"
    ],
    "gesundheit": [
        "🤧"
    ],
    "sneeze": [
        "😫",
        "🤧"
    ],
    "sneezing": [
        "🤧"
    ],
    "dying": [
        "🥵",
        "🥀"
    ],
    "feverish": [
        "🥵"
    ],
    "panting": [
        "🥵"
    ],
    "red_faced": [
        "🥵"
    ],
    "stroke": [
        "🥵"
    ],
    "sweating": [
        "🥵"
    ],
    "blue": [
        "😰",
        "🫐",
        "🔹",
        "👖",
        "🔵",
        "📘",
        "🥶",
        "🔷",
        "🧿",
        "🟦",
        "👕",
        "💙",
        "🩵"
    ],
    "blue_faced": [
        "🥶"
    ],
    "freezing": [
        "🥶"
    ],
    "frostbite": [
        "🥶"
    ],
    "icicles": [
        "🥶"
    ],
    "subzero": [
        "🥶"
    ],
    "drunk": [
        "🍹",
        "🥴"
    ],
    "intoxicated": [
        "🥴"
    ],
    "tipsy": [
        "🥴"
    ],
    "uneven": [
        "🥴"
    ],
    "wavy": [
        "🥴"
    ],
    "woozy": [
        "🥴",
        "😵‍💫"
    ],
    "crossed_out": [
        "😵"
    ],
    "knocked": [
        "😵"
    ],
    "out": [
        "😵"
    ],
    "confused": [
        "😖",
        "🫤",
        "😕",
        "😵‍💫"
    ],
    "hypnotized": [
        "😵‍💫"
    ],
    "spiral": [
        "🐚",
        "😵‍💫"
    ],
    "trouble": [
        "😵‍💫"
    ],
    "woah": [
        "😵‍💫",
        "😱",
        "😯"
    ],
    "blown": [
        "🤯"
    ],
    "explode": [
        "🤯",
        "💥"
    ],
    "exploding": [
        "🤯"
    ],
    "head": [
        "🤯",
        "🧕"
    ],
    "mind": [
        "🤯"
    ],
    "mindblown": [
        "🤯"
    ],
    "no": [
        "🚳",
        "🚯",
        "🚷",
        "🙈",
        "🙅",
        "🔞",
        "🤯",
        "😲",
        "🚭",
        "⛔",
        "🙉",
        "📵",
        "🈵",
        "🤦",
        "🙊",
        "👎",
        "🔕",
        "🚫"
    ],
    "shocked": [
        "🤯",
        "😮",
        "😲",
        "😱"
    ],
    "way": [
        "🤯",
        "😲",
        "🌌"
    ],
    "cowboy": [
        "🤠"
    ],
    "cowgirl": [
        "🤠"
    ],
    "hat": [
        "👒",
        "🎩",
        "🎓",
        "👷",
        "🥳",
        "🤠",
        "🧢",
        "👲"
    ],
    "bday": [
        "🎂",
        "🥳"
    ],
    "birthday": [
        "🎂",
        "🎈",
        "🥳",
        "🎁",
        "🎉",
        "💐"
    ],
    "celebrate": [
        "🎊",
        "🥂",
        "🎈",
        "🪅",
        "🥳",
        "🎉"
    ],
    "celebration": [
        "🎑",
        "🎅",
        "🎓",
        "🪅",
        "🧑‍🎄",
        "🎊",
        "🎐",
        "🤶",
        "🎃",
        "🎆",
        "🎋",
        "🎀",
        "🙌",
        "🥳",
        "🎁",
        "🎂",
        "🎎",
        "🎄",
        "🎈",
        "🎍",
        "🎏",
        "🎌",
        "🎉",
        "🎇"
    ],
    "hooray": [
        "🎉",
        "🙌",
        "🥳"
    ],
    "horn": [
        "📯",
        "🥳"
    ],
    "partying": [
        "👯",
        "🥳"
    ],
    "disguise": [
        "🥸"
    ],
    "incognito": [
        "🥸"
    ],
    "moustache": [
        "🥸"
    ],
    "mustache": [
        "🥸"
    ],
    "spy": [
        "🥸"
    ],
    "tache": [
        "🥸"
    ],
    "tash": [
        "🥸"
    ],
    "beach": [
        "🐬",
        "🐚",
        "🐋",
        "🐳",
        "😎",
        "👙",
        "🩴",
        "🌴",
        "🌞",
        "🏄"
    ],
    "bright": [
        "🌞",
        "😎",
        "🌝",
        "🔆"
    ],
    "bro": [
        "👨",
        "💪",
        "😎",
        "👊"
    ],
    "chilling": [
        "😎"
    ],
    "rad": [
        "👌",
        "😎"
    ],
    "relaxed": [
        "😎"
    ],
    "shades": [
        "😎"
    ],
    "slay": [
        "🏆",
        "😎"
    ],
    "style": [
        "😎",
        "💇"
    ],
    "win": [
        "🏁",
        "😎",
        "🌟",
        "🏆",
        "👑",
        "💰"
    ],
    "brainy": [
        "🤓"
    ],
    "clever": [
        "🤓"
    ],
    "expert": [
        "🤓"
    ],
    "geek": [
        "🤓"
    ],
    "gifted": [
        "🤓"
    ],
    "intelligent": [
        "🧠",
        "🤓"
    ],
    "nerd": [
        "🤓"
    ],
    "smart": [
        "🧠",
        "🤓"
    ],
    "classy": [
        "🧐"
    ],
    "fancy": [
        "👗",
        "🎩",
        "🧐",
        "👛"
    ],
    "monocle": [
        "🧐"
    ],
    "rich": [
        "💰",
        "🧐",
        "🪙",
        "💶"
    ],
    "stuffy": [
        "🧐"
    ],
    "wealthy": [
        "🧐"
    ],
    "befuddled": [
        "😕"
    ],
    "confusing": [
        "😕"
    ],
    "dunno": [
        "😕",
        "🤷"
    ],
    "frown": [
        "🙍",
        "😦",
        "😕",
        "🙁",
        "🙎"
    ],
    "hm": [
        "😕"
    ],
    "sorry": [
        "🙇",
        "😕"
    ],
    "sure": [
        "👌",
        "😕"
    ],
    "confusion": [
        "🫤"
    ],
    "diagonal": [
        "🫤"
    ],
    "doubt": [
        "🫤",
        "🤷"
    ],
    "doubtful": [
        "🫤"
    ],
    "frustrated": [
        "😖",
        "🫤",
        "🙍",
        "😠"
    ],
    "frustration": [
        "🫤"
    ],
    "unsure": [
        "🫤"
    ],
    "anxious": [
        "😰",
        "😨",
        "😥",
        "🫦",
        "😟"
    ],
    "butterflies": [
        "😟"
    ],
    "nerves": [
        "😟"
    ],
    "surprised": [
        "😱",
        "😯",
        "🙀",
        "😮",
        "😟"
    ],
    "worried": [
        "😨",
        "🫦",
        "😟"
    ],
    "worry": [
        "🫦",
        "😟"
    ],
    "frowning": [
        "🙁",
        "😦",
        "🙍"
    ],
    "believe": [
        "😮"
    ],
    "forgot": [
        "😮",
        "🙈",
        "😧"
    ],
    "sympathy": [
        "😮"
    ],
    "unbelievable": [
        "😮"
    ],
    "unreal": [
        "😮"
    ],
    "hushed": [
        "😯"
    ],
    "stunned": [
        "😯"
    ],
    "astonished": [
        "😲"
    ],
    "cost": [
        "💰",
        "😲",
        "😫"
    ],
    "totally": [
        "😲"
    ],
    "amazed": [
        "😳"
    ],
    "dazed": [
        "😳"
    ],
    "flushed": [
        "😳"
    ],
    "geez": [
        "😳"
    ],
    "impressed": [
        "😳"
    ],
    "jeez": [
        "😳"
    ],
    "begging": [
        "🥺"
    ],
    "mercy": [
        "🥺"
    ],
    "pleading": [
        "🥺"
    ],
    "please": [
        "🥺",
        "🥹",
        "🙏"
    ],
    "pretty": [
        "🥺",
        "🦚",
        "🦋"
    ],
    "puppy": [
        "🥺",
        "🐶"
    ],
    "why": [
        "🥺"
    ],
    "admiration": [
        "🥹"
    ],
    "aww": [
        "🥹"
    ],
    "back": [
        "🔙",
        "🚪",
        "🤚",
        "🥹"
    ],
    "cry": [
        "😿",
        "😢",
        "😭",
        "🥹"
    ],
    "feelings": [
        "🥹"
    ],
    "gratitude": [
        "🥹"
    ],
    "holding": [
        "🥹"
    ],
    "resist": [
        "🥹"
    ],
    "tears": [
        "😹",
        "😭",
        "🥹"
    ],
    "caught": [
        "😦"
    ],
    "scary": [
        "👹",
        "😦",
        "🧛",
        "😧",
        "🧟",
        "👻"
    ],
    "anguished": [
        "😧"
    ],
    "afraid": [
        "😨"
    ],
    "blame": [
        "😞",
        "😠",
        "😨"
    ],
    "fear": [
        "🫦",
        "😱",
        "😨"
    ],
    "fearful": [
        "😱",
        "😨"
    ],
    "eek": [
        "😰"
    ],
    "rushed": [
        "😰"
    ],
    "yikes": [
        "😰",
        "😓"
    ],
    "call": [
        "📲",
        "🤙",
        "😥"
    ],
    "close": [
        "😓",
        "😥"
    ],
    "complicated": [
        "😥"
    ],
    "time": [
        "⏰",
        "🕝",
        "🕠",
        "🕜",
        "🕧",
        "🕓",
        "⌛",
        "🕚",
        "🕗",
        "⌚",
        "🕣",
        "😥",
        "🕑",
        "🕕",
        "🕛",
        "🕐",
        "🕘",
        "🕔",
        "🕒",
        "🕤",
        "🕟",
        "🕥",
        "🕞",
        "🕦"
    ],
    "whew": [
        "😥"
    ],
    "triste": [
        "😢"
    ],
    "bawling": [
        "😭"
    ],
    "loudly": [
        "😭"
    ],
    "sob": [
        "😭"
    ],
    "munch": [
        "😱"
    ],
    "scream": [
        "😱"
    ],
    "screamer": [
        "😱"
    ],
    "screaming": [
        "😱"
    ],
    "annoyed": [
        "😖",
        "🙍"
    ],
    "confounded": [
        "😖"
    ],
    "cringe": [
        "😖"
    ],
    "distraught": [
        "😖"
    ],
    "mad": [
        "🤬",
        "💢",
        "😖",
        "🧂",
        "😡",
        "😩",
        "😤",
        "🍸",
        "😠"
    ],
    "concentrate": [
        "😣"
    ],
    "concentration": [
        "😣"
    ],
    "focus": [
        "😣"
    ],
    "headache": [
        "😣",
        "💆",
        "😓"
    ],
    "persevere": [
        "😣"
    ],
    "persevering": [
        "😣"
    ],
    "fail": [
        "⛔",
        "😩",
        "😞"
    ],
    "downcast": [
        "😓"
    ],
    "nooo": [
        "😩"
    ],
    "yawning": [
        "🥱"
    ],
    "anger": [
        "😤",
        "💢",
        "😡",
        "😠"
    ],
    "angry": [
        "💢",
        "👺",
        "👿",
        "😡",
        "😤",
        "😠"
    ],
    "fume": [
        "😤"
    ],
    "fuming": [
        "😤"
    ],
    "furious": [
        "😤"
    ],
    "fury": [
        "😤"
    ],
    "steam": [
        "🚂",
        "😤",
        "🧖"
    ],
    "triumph": [
        "😤"
    ],
    "won": [
        "😤"
    ],
    "enraged": [
        "😡"
    ],
    "maddening": [
        "😡",
        "😠"
    ],
    "pouting": [
        "😡",
        "🙎",
        "😾"
    ],
    "rage": [
        "😡",
        "😠"
    ],
    "red": [
        "❓",
        "❗",
        "🔺",
        "🧧",
        "🍒",
        "🍎",
        "🌹",
        "🟥",
        "🔽",
        "🔼",
        "⭕",
        "🏮",
        "🥩",
        "🀄",
        "😡",
        "🔴",
        "🔻",
        "🧰",
        "🫀"
    ],
    "upset": [
        "💢",
        "🧂",
        "😠",
        "😡",
        "🙎",
        "🙍"
    ],
    "censor": [
        "🤬"
    ],
    "cursing": [
        "🤬"
    ],
    "cussing": [
        "🤬"
    ],
    "swearing": [
        "🤬"
    ],
    "symbols": [
        "🔣",
        "🤬"
    ],
    "demon": [
        "👿",
        "😈"
    ],
    "devil": [
        "👹",
        "👿",
        "😈"
    ],
    "evil": [
        "🦹",
        "🙈",
        "🙉",
        "👿",
        "😈",
        "🙊",
        "🖤"
    ],
    "horns": [
        "👿",
        "🤘",
        "😈",
        "🐏"
    ],
    "purple": [
        "💟",
        "🟪",
        "🪻",
        "👿",
        "💜",
        "😈",
        "🟣"
    ],
    "imp": [
        "👿"
    ],
    "mischievous": [
        "👿"
    ],
    "body": [
        "👀",
        "👃",
        "👂",
        "👄",
        "👅",
        "💀"
    ],
    "death": [
        "💀"
    ],
    "im": [
        "💀"
    ],
    "monster": [
        "👹",
        "👽",
        "👾",
        "🤖",
        "👺",
        "🧌",
        "💀",
        "👻",
        "💩"
    ],
    "bs": [
        "💩"
    ],
    "comic": [
        "💧",
        "💢",
        "💣",
        "💬",
        "💡",
        "💥",
        "💭",
        "💩",
        "💠",
        "💤",
        "💫",
        "💦",
        "💨"
    ],
    "doo": [
        "💩"
    ],
    "dung": [
        "💩"
    ],
    "fml": [
        "💩"
    ],
    "pile": [
        "💩"
    ],
    "poo": [
        "💩"
    ],
    "poop": [
        "🪠",
        "💩"
    ],
    "smelly": [
        "💩"
    ],
    "stink": [
        "🦨",
        "💩"
    ],
    "stinks": [
        "💩"
    ],
    "stinky": [
        "💩"
    ],
    "turd": [
        "💩"
    ],
    "clown": [
        "🤡"
    ],
    "creature": [
        "👹",
        "🧜",
        "👾",
        "👽",
        "🐙",
        "👺",
        "👻"
    ],
    "mean": [
        "👺"
    ],
    "boo": [
        "👻"
    ],
    "halloween": [
        "🧛",
        "🎃",
        "🧟",
        "🍬",
        "👻",
        "🐈‍⬛",
        "🍫"
    ],
    "haunting": [
        "👻"
    ],
    "silly": [
        "🪿",
        "👻"
    ],
    "extraterrestrial": [
        "🔭",
        "👾",
        "👽"
    ],
    "space": [
        "👩‍🚀",
        "🌕",
        "🌔",
        "🌖",
        "🌙",
        "👽",
        "👨‍🚀",
        "🌓",
        "🌗",
        "🌒",
        "🧑‍🚀",
        "🌛",
        "🌌",
        "🌑",
        "🌚",
        "👾",
        "🌘",
        "🌠",
        "🚀"
    ],
    "ufo": [
        "👾",
        "🛸",
        "👽"
    ],
    "game": [
        "🥌",
        "🎴",
        "🀄",
        "🎰",
        "👾",
        "🏁",
        "🏒",
        "🎮",
        "🏑",
        "🎲",
        "🃏",
        "🏐",
        "🏓",
        "🎯",
        "🎱",
        "🎳",
        "🏏",
        "🏸"
    ],
    "gamer": [
        "👾"
    ],
    "games": [
        "👾"
    ],
    "pixelated": [
        "👾"
    ],
    "animal": [
        "🦩",
        "🐏",
        "🐀",
        "🐺",
        "🐇",
        "🦒",
        "🦦",
        "🐝",
        "🙊",
        "🐑",
        "🦛",
        "🐵",
        "🦙",
        "🐛",
        "😹",
        "😿",
        "🐦‍⬛",
        "🐙",
        "🫏",
        "🐮",
        "🐪",
        "🐒",
        "🐁",
        "🦮",
        "🐄",
        "🦬",
        "🐅",
        "🐶",
        "🦡",
        "🐜",
        "🐂",
        "🐞",
        "🐐",
        "🐆",
        "🐟",
        "🪱",
        "🦓",
        "🐤",
        "🦌",
        "🐲",
        "🐊",
        "🐓",
        "🐱",
        "🐩",
        "🦨",
        "🦎",
        "🐭",
        "🐸",
        "🐯",
        "🐈",
        "🦧",
        "🐣",
        "😸",
        "🦭",
        "🪰",
        "🦏",
        "🐧",
        "🐗",
        "🐃",
        "🐰",
        "🦍",
        "🐥",
        "🐨",
        "🐼",
        "🦅",
        "🦫",
        "🐻",
        "😼",
        "🦤",
        "🦚",
        "🐡",
        "🦜",
        "🐫",
        "🙉",
        "🦈",
        "🦁",
        "🦣",
        "🐦",
        "🪲",
        "🐹",
        "😽",
        "🐚",
        "🐖",
        "🐋",
        "🐕",
        "🐽",
        "🐠",
        "🐌",
        "😺",
        "🐬",
        "🦇",
        "🦑",
        "🐢",
        "😻",
        "🐔",
        "🦔",
        "🦢",
        "😾",
        "🐷",
        "🐳",
        "🐉",
        "🦊",
        "🐴",
        "🐈‍⬛",
        "🦝",
        "🦉",
        "🫎",
        "🪿",
        "🐎",
        "🦞",
        "🪼",
        "🦗",
        "🐘",
        "🐍",
        "🦆",
        "🦘",
        "🐕‍🦺",
        "🙀",
        "🪳"
    ],
    "laughing": [
        "😹"
    ],
    "ironic": [
        "😼"
    ],
    "wry": [
        "😼"
    ],
    "forbidden": [
        "🚳",
        "🚯",
        "🚷",
        "🙈",
        "🙅",
        "🔞",
        "🚭",
        "🙉",
        "📵",
        "🙊",
        "⛔",
        "🔕",
        "🚫"
    ],
    "gesture": [
        "🙈",
        "🙅",
        "🧏",
        "🙇",
        "🤟",
        "🙋",
        "🙌",
        "🤌",
        "🙏",
        "🙉",
        "🙊",
        "🙆",
        "🙍"
    ],
    "ears": [
        "🙉",
        "👂"
    ],
    "hear": [
        "🧏",
        "🙉",
        "👂"
    ],
    "listen": [
        "🙉",
        "👂"
    ],
    "tmi": [
        "🙉"
    ],
    "speak": [
        "🙊"
    ],
    "stealth": [
        "🙊",
        "🥷"
    ],
    "letter": [
        "📥",
        "📩",
        "📧",
        "📤",
        "💌",
        "📨"
    ],
    "mail": [
        "📮",
        "📫",
        "📥",
        "📪",
        "📩",
        "📧",
        "📬",
        "📤",
        "💌",
        "📭",
        "📨"
    ],
    "valentine": [
        "💝",
        "🌹",
        "💘",
        "💌"
    ],
    "arrow": [
        "🏹",
        "📲",
        "💘",
        "⏩",
        "🔽",
        "🔄",
        "⏪",
        "🔼",
        "🔃",
        "⏫",
        "📩",
        "⏬",
        "🔚",
        "🔁",
        "🔝",
        "🔂",
        "🔛",
        "🔜",
        "🔀",
        "🔙"
    ],
    "cupid": [
        "🪉",
        "💘"
    ],
    "emotion": [
        "💕",
        "💘",
        "🩶",
        "💟",
        "💚",
        "💙",
        "💔",
        "💝",
        "💓",
        "💜",
        "💗",
        "💋",
        "🩷",
        "💛",
        "💞",
        "🩵",
        "💖"
    ],
    "anniversary": [
        "💕",
        "💝",
        "💑",
        "💞",
        "💏",
        "💐"
    ],
    "morning": [
        "🌅",
        "🌄",
        "💖",
        "☕"
    ],
    "sparkling": [
        "💍",
        "💖"
    ],
    "growing": [
        "💗"
    ],
    "heartpulse": [
        "💗"
    ],
    "pulse": [
        "💓",
        "💗",
        "🫀"
    ],
    "beating": [
        "💓"
    ],
    "cardio": [
        "💓"
    ],
    "heartbeat": [
        "💓",
        "🫀"
    ],
    "pulsating": [
        "💓"
    ],
    "revolving": [
        "💞",
        "🚨"
    ],
    "loving": [
        "💕"
    ],
    "two": [
        "🐫",
        "🕑",
        "💕",
        "🕝"
    ],
    "decoration": [
        "💟",
        "🎍"
    ],
    "hearth": [
        "💟"
    ],
    "white": [
        "👩‍🦯",
        "🔳",
        "🤍",
        "🦯",
        "🥼",
        "💟",
        "🧑‍🦯",
        "💮",
        "🦷",
        "⚪",
        "❕",
        "⭐",
        "❔",
        "⬜",
        "◽",
        "👨‍🦯"
    ],
    "break": [
        "🔔",
        "💔"
    ],
    "broken": [
        "💔"
    ],
    "crushed": [
        "💔"
    ],
    "heartbroken": [
        "💔"
    ],
    "lonely": [
        "💔"
    ],
    "adorable": [
        "🩷"
    ],
    "cute": [
        "🩷",
        "🩵"
    ],
    "like": [
        "🩷",
        "🩵",
        "👍"
    ],
    "pink": [
        "🩷"
    ],
    "special": [
        "🩷",
        "🩶",
        "🩵"
    ],
    "orange": [
        "🟠",
        "🧡",
        "🟧",
        "🍊",
        "🔶",
        "📙",
        "🔸"
    ],
    "cardiac": [
        "💛"
    ],
    "yellow": [
        "🚕",
        "🟡",
        "🟨",
        "🚖",
        "🔰",
        "💛"
    ],
    "green": [
        "🟩",
        "🌳",
        "📗",
        "💚",
        "🥗",
        "🥬",
        "🔰",
        "🍏",
        "🟢"
    ],
    "cyan": [
        "🩵"
    ],
    "light": [
        "🔆",
        "🚨",
        "🧨",
        "🚈",
        "🔦",
        "💡",
        "🚦",
        "🚥",
        "🪶",
        "🪔",
        "🩵",
        "🏮"
    ],
    "sky": [
        "🩵"
    ],
    "teal": [
        "🩵"
    ],
    "bestest": [
        "💜"
    ],
    "brown": [
        "👞",
        "🤎",
        "🟤",
        "🟫",
        "🥾"
    ],
    "black": [
        "🔲",
        "⬛",
        "🏴",
        "🐦‍⬛",
        "◾",
        "🐈‍⬛",
        "🖤",
        "⚫"
    ],
    "wicked": [
        "🖤"
    ],
    "gray": [
        "🩶"
    ],
    "grey": [
        "🩶"
    ],
    "silver": [
        "🥈",
        "🪙",
        "🩶"
    ],
    "slate": [
        "🩶"
    ],
    "lips": [
        "💋",
        "👄"
    ],
    "mark": [
        "📑",
        "❓",
        "🔛",
        "❕",
        "❔",
        "❗",
        "✅",
        "💋",
        "❎",
        "❌",
        "🔖",
        "🆙"
    ],
    "100": [
        "💯",
        "💶",
        "🕐"
    ],
    "a": [
        "💯"
    ],
    "agree": [
        "💯",
        "👊"
    ],
    "clearly": [
        "💯"
    ],
    "definitely": [
        "💯"
    ],
    "faithful": [
        "💯"
    ],
    "fleek": [
        "👌",
        "💯"
    ],
    "hundred": [
        "💯"
    ],
    "perfect": [
        "💯"
    ],
    "point": [
        "💯",
        "👉",
        "👇",
        "🪝",
        "👆",
        "👈"
    ],
    "score": [
        "💯",
        "🎼"
    ],
    "true": [
        "💯"
    ],
    "truth": [
        "💯"
    ],
    "yup": [
        "💯"
    ],
    "symbol": [
        "♿",
        "💢",
        "🔰",
        "🚼"
    ],
    "boom": [
        "💣",
        "💥",
        "🎆",
        "🎇",
        "👊"
    ],
    "collide": [
        "💥"
    ],
    "shining": [
        "🌟",
        "💫"
    ],
    "shooting": [
        "💫",
        "🌠"
    ],
    "stars": [
        "🌃",
        "💫",
        "⭐"
    ],
    "drip": [
        "🫟",
        "💦"
    ],
    "droplets": [
        "💦"
    ],
    "drops": [
        "💦",
        "☔"
    ],
    "splashing": [
        "💦"
    ],
    "squirt": [
        "💦"
    ],
    "water": [
        "🚿",
        "💧",
        "🚰",
        "🚱",
        "🥤",
        "🌊",
        "🚾",
        "🤽",
        "♒",
        "🔫",
        "💦",
        "🐃",
        "🫗"
    ],
    "wet": [
        "💦"
    ],
    "work": [
        "👷",
        "💦"
    ],
    "workout": [
        "💦"
    ],
    "away": [
        "💨"
    ],
    "dash": [
        "💨"
    ],
    "dashing": [
        "💨"
    ],
    "fart": [
        "💨"
    ],
    "fast": [
        "🏃",
        "⏩",
        "⏫",
        "🍟",
        "⏬",
        "⏪",
        "🍔",
        "💨",
        "👟"
    ],
    "go": [
        "💨"
    ],
    "gone": [
        "💨"
    ],
    "gotta": [
        "💨"
    ],
    "running": [
        "💨",
        "👟",
        "🎽"
    ],
    "bubble": [
        "🫧",
        "🧋",
        "💭",
        "💬"
    ],
    "dialog": [
        "💬"
    ],
    "message": [
        "💬"
    ],
    "sms": [
        "💬"
    ],
    "speech": [
        "💬"
    ],
    "talk": [
        "🦜",
        "💬"
    ],
    "text": [
        "💬"
    ],
    "typing": [
        "💬"
    ],
    "cartoon": [
        "💭"
    ],
    "daydream": [
        "💭"
    ],
    "decisions": [
        "💭"
    ],
    "dream": [
        "💭"
    ],
    "idea": [
        "💭",
        "💡"
    ],
    "invent": [
        "💭"
    ],
    "invention": [
        "💭"
    ],
    "realize": [
        "💭"
    ],
    "think": [
        "💭"
    ],
    "thoughts": [
        "💭"
    ],
    "wonder": [
        "💭"
    ],
    "bye": [
        "👋"
    ],
    "cya": [
        "👋"
    ],
    "g2g": [
        "👋"
    ],
    "greetings": [
        "👋"
    ],
    "gtg": [
        "👋"
    ],
    "hello": [
        "👋",
        "🫂"
    ],
    "hey": [
        "👋"
    ],
    "hi": [
        "👋"
    ],
    "later": [
        "👋"
    ],
    "outtie": [
        "👋"
    ],
    "ttfn": [
        "👋"
    ],
    "ttyl": [
        "👋",
        "👊"
    ],
    "wave": [
        "👋",
        "🌊"
    ],
    "yo": [
        "👋"
    ],
    "backhand": [
        "👉",
        "👇",
        "🤚",
        "👆",
        "👈"
    ],
    "5": [
        "🕔",
        "✋",
        "🕠"
    ],
    "five": [
        "✋",
        "🙏",
        "🕔",
        "🕠",
        "🫷",
        "🫸"
    ],
    "high": [
        "✋",
        "🙏",
        "⚡",
        "🔊",
        "🫷",
        "🫸"
    ],
    "stop": [
        "✋",
        "🚏",
        "🫷",
        "🚥",
        "🫸",
        "🛑",
        "🚦"
    ],
    "finger": [
        "🖕",
        "👉",
        "🤘",
        "🤞",
        "👇",
        "🫰",
        "🖖",
        "🫵",
        "👆",
        "👈"
    ],
    "vulcan": [
        "🖖"
    ],
    "hold": [
        "🫴",
        "🧑‍🤝‍🧑",
        "🫲",
        "👫",
        "👬",
        "🫱",
        "🤌",
        "🫷",
        "👭",
        "🫸"
    ],
    "reach": [
        "🫱",
        "🫲"
    ],
    "right": [
        "👉",
        "🔎",
        "🫱",
        "📈"
    ],
    "rightward": [
        "🫸",
        "🫱"
    ],
    "rightwards": [
        "🫸",
        "🫱",
        "🤜"
    ],
    "shake": [
        "🪇",
        "🫱",
        "🫲",
        "🤝"
    ],
    "left": [
        "🛅",
        "👈",
        "🫲",
        "🔍"
    ],
    "leftward": [
        "🫷",
        "🫲"
    ],
    "leftwards": [
        "🤛",
        "🫷",
        "🫲"
    ],
    "dismiss": [
        "🫳"
    ],
    "down": [
        "🔻",
        "🫳",
        "🐨",
        "📉",
        "📩",
        "👇",
        "🔽",
        "⏬",
        "👎"
    ],
    "drop": [
        "💧",
        "🩸",
        "🫳",
        "☔"
    ],
    "dropped": [
        "🫳"
    ],
    "palm": [
        "🫴",
        "🥥",
        "🫳",
        "🪬",
        "🌴"
    ],
    "shoo": [
        "🫳"
    ],
    "beckon": [
        "🫴"
    ],
    "catch": [
        "🫴",
        "🪝",
        "🤾"
    ],
    "come": [
        "🫴"
    ],
    "know": [
        "🫴",
        "🙋"
    ],
    "lift": [
        "🫴",
        "🛗",
        "🚠"
    ],
    "me": [
        "🫴",
        "🤙",
        "🙋"
    ],
    "offer": [
        "🫴"
    ],
    "tell": [
        "🫴"
    ],
    "block": [
        "🫸",
        "🫷"
    ],
    "halt": [
        "🫸",
        "🫷"
    ],
    "pause": [
        "🫸",
        "🫷"
    ],
    "push": [
        "🫸",
        "🫷"
    ],
    "pushing": [
        "🫸",
        "🫷"
    ],
    "refuse": [
        "🫸",
        "🫷"
    ],
    "slap": [
        "🫸",
        "🫷"
    ],
    "wait": [
        "🫸",
        "🫷"
    ],
    "bet": [
        "👌",
        "💰"
    ],
    "dope": [
        "👌"
    ],
    "fosho": [
        "👌"
    ],
    "got": [
        "👌"
    ],
    "gotcha": [
        "👌"
    ],
    "legit": [
        "👌"
    ],
    "okay": [
        "👌",
        "🆗"
    ],
    "pinch": [
        "👌"
    ],
    "three": [
        "👌",
        "🕞",
        "🤟",
        "🕒"
    ],
    "fingers": [
        "🤌",
        "🤟",
        "🤞",
        "🤏"
    ],
    "huh": [
        "🤌"
    ],
    "interrogation": [
        "🤌"
    ],
    "patience": [
        "🤌"
    ],
    "pinched": [
        "🤌"
    ],
    "relax": [
        "🤌",
        "🧖",
        "💆",
        "🧘"
    ],
    "amount": [
        "🤏"
    ],
    "bit": [
        "🤏"
    ],
    "little": [
        "🤏"
    ],
    "pinching": [
        "🤏"
    ],
    "sort": [
        "🤏"
    ],
    "cross": [
        "🧘",
        "🤞",
        "⛪",
        "🎌",
        "❎",
        "❌"
    ],
    "crossed": [
        "🫰",
        "🔀",
        "🤞",
        "🎌"
    ],
    "expensive": [
        "🫰"
    ],
    "index": [
        "👉",
        "👇",
        "🫰",
        "📇",
        "🫵",
        "👆",
        "👈"
    ],
    "snap": [
        "📷",
        "🫰"
    ],
    "thumb": [
        "👎",
        "🫰",
        "👍"
    ],
    "love_you": [
        "🤟"
    ],
    "rock_on": [
        "🤘"
    ],
    "sign": [
        "🚮",
        "🪧",
        "➖",
        "➗",
        "🏧",
        "💲",
        "🤘",
        "🟰",
        "🛑"
    ],
    "hang": [
        "🤙"
    ],
    "loose": [
        "🤙"
    ],
    "shaka": [
        "🤙"
    ],
    "pointing": [
        "👉",
        "👇",
        "🫵",
        "👆",
        "👈"
    ],
    "middle": [
        "🖕"
    ],
    "at": [
        "🌆",
        "🌉",
        "🫵"
    ],
    "poke": [
        "🫵"
    ],
    "viewer": [
        "🫵"
    ],
    "1": [
        "🕜",
        "🕐",
        "👍"
    ],
    "_1": [
        "👎"
    ],
    "bad": [
        "🦹",
        "👎"
    ],
    "dislike": [
        "👎"
    ],
    "nope": [
        "👎"
    ],
    "thumbs": [
        "👎"
    ],
    "clenched": [
        "✊",
        "👊"
    ],
    "fist": [
        "🤛",
        "✊",
        "🤜",
        "👊"
    ],
    "punch": [
        "✊",
        "👊"
    ],
    "solidarity": [
        "✊"
    ],
    "absolutely": [
        "👊"
    ],
    "bruh": [
        "👊"
    ],
    "bump": [
        "👊"
    ],
    "correct": [
        "👊"
    ],
    "knuckle": [
        "👊"
    ],
    "oncoming": [
        "🚘",
        "🚔",
        "🚖",
        "🚍",
        "👊"
    ],
    "pound": [
        "💷",
        "👊"
    ],
    "left_facing": [
        "🤛"
    ],
    "right_facing": [
        "🤜"
    ],
    "applause": [
        "👏"
    ],
    "approval": [
        "👏"
    ],
    "clap": [
        "👏",
        "🪭"
    ],
    "congrats": [
        "👏"
    ],
    "congratulations": [
        "👏"
    ],
    "great": [
        "👏"
    ],
    "job": [
        "👏",
        "🏢"
    ],
    "prayed": [
        "👏"
    ],
    "well": [
        "👏"
    ],
    "praise": [
        "🙌"
    ],
    "raising": [
        "🙋",
        "🙌"
    ],
    "jazz": [
        "👐"
    ],
    "swerve": [
        "👐"
    ],
    "cupped": [
        "🤲"
    ],
    "dua": [
        "🤲"
    ],
    "palms": [
        "🤲"
    ],
    "pray": [
        "🛐",
        "🙏",
        "🤲"
    ],
    "prayer": [
        "📿",
        "🤲"
    ],
    "together": [
        "💑",
        "💏",
        "🤲"
    ],
    "wish": [
        "🤲"
    ],
    "agreement": [
        "🤝"
    ],
    "deal": [
        "🤝"
    ],
    "meeting": [
        "🤝"
    ],
    "appreciate": [
        "🙏"
    ],
    "ask": [
        "🙇",
        "🙏"
    ],
    "beg": [
        "🙇",
        "🙏"
    ],
    "bow": [
        "🏹",
        "🎁",
        "🙇",
        "🙏"
    ],
    "cmon": [
        "🙏"
    ],
    "folded": [
        "🙏"
    ],
    "thanks": [
        "🫂",
        "🙏"
    ],
    "thx": [
        "🙏"
    ],
    "care": [
        "💅"
    ],
    "cosmetics": [
        "💅",
        "💄"
    ],
    "done": [
        "💅",
        "⌛",
        "✅",
        "⏳"
    ],
    "makeup": [
        "💅",
        "💄",
        "🪞"
    ],
    "manicure": [
        "💅"
    ],
    "nail": [
        "💅"
    ],
    "polish": [
        "💅"
    ],
    "phone": [
        "📱",
        "🤳",
        "📲",
        "📶",
        "📳",
        "📞",
        "📵",
        "📴"
    ],
    "arm": [
        "💪",
        "🦾"
    ],
    "beast": [
        "💪"
    ],
    "bench": [
        "💪"
    ],
    "biceps": [
        "💪"
    ],
    "bodybuilder": [
        "💪"
    ],
    "curls": [
        "💪"
    ],
    "flex": [
        "💪"
    ],
    "gains": [
        "💪"
    ],
    "gym": [
        "💪"
    ],
    "jacked": [
        "💪"
    ],
    "muscle": [
        "💪"
    ],
    "press": [
        "💪"
    ],
    "ripped": [
        "💪"
    ],
    "strong": [
        "🦁",
        "💪"
    ],
    "weightlift": [
        "💪"
    ],
    "accessibility": [
        "🦻",
        "👩‍🦽",
        "🦾",
        "🦿",
        "👩‍🦼",
        "🛗",
        "🦯",
        "🦼",
        "👨‍🦽",
        "🦽",
        "🧏",
        "🧑‍🦯",
        "👨‍🦼",
        "🧑‍🦼",
        "👨‍🦯",
        "👩‍🦯",
        "🦮",
        "🐕‍🦺",
        "🧑‍🦽"
    ],
    "mechanical": [
        "🦿",
        "🦾"
    ],
    "prosthetic": [
        "🦿",
        "🦾"
    ],
    "bent": [
        "🦵",
        "🧢"
    ],
    "kick": [
        "🦵",
        "👞",
        "🦶",
        "🛴",
        "👟"
    ],
    "knee": [
        "🦵"
    ],
    "limb": [
        "🦵"
    ],
    "ankle": [
        "🦶"
    ],
    "feet": [
        "🐾",
        "👞",
        "🦶"
    ],
    "stomp": [
        "🦶"
    ],
    "hearing": [
        "🦻",
        "👂"
    ],
    "listening": [
        "👂"
    ],
    "sound": [
        "👂",
        "🔈",
        "🎵",
        "📣",
        "🎤",
        "🔇",
        "🔉",
        "📢",
        "🔊",
        "🎶",
        "🎧",
        "🔕",
        "🔔"
    ],
    "aid": [
        "🩼",
        "🦻"
    ],
    "hard": [
        "🦻"
    ],
    "noses": [
        "👃"
    ],
    "nosey": [
        "👃"
    ],
    "odor": [
        "👃"
    ],
    "smell": [
        "🐽",
        "👃"
    ],
    "smells": [
        "👃"
    ],
    "anatomical": [
        "🫀"
    ],
    "beat": [
        "🪘",
        "🫀"
    ],
    "cardiology": [
        "🫀"
    ],
    "organ": [
        "🫁",
        "🫀"
    ],
    "real": [
        "🫀"
    ],
    "breath": [
        "🫁"
    ],
    "breathe": [
        "🫁"
    ],
    "exhalation": [
        "🫁"
    ],
    "inhalation": [
        "🫁"
    ],
    "lung": [
        "🫁"
    ],
    "respiration": [
        "🫁"
    ],
    "pearly": [
        "🦷"
    ],
    "bones": [
        "🩻",
        "🦴"
    ],
    "skeleton": [
        "🩻",
        "🦴"
    ],
    "wishbone": [
        "🦴"
    ],
    "googly": [
        "👀"
    ],
    "look": [
        "👀"
    ],
    "looking": [
        "👀"
    ],
    "see": [
        "👀",
        "🧧"
    ],
    "seeing": [
        "👀"
    ],
    "lick": [
        "👅"
    ],
    "slurp": [
        "👅"
    ],
    "beauty": [
        "💇",
        "🌹",
        "🪷",
        "👄"
    ],
    "bite": [
        "🫦",
        "🦟"
    ],
    "biting": [
        "🫦"
    ],
    "flirting": [
        "🫦"
    ],
    "lip": [
        "🫦"
    ],
    "uncomfortable": [
        "🫦"
    ],
    "babies": [
        "👶",
        "🍼"
    ],
    "children": [
        "👶",
        "🚸"
    ],
    "goo": [
        "👶"
    ],
    "infant": [
        "👶",
        "🍼"
    ],
    "newborn": [
        "🐥",
        "🍼",
        "🧑‍🍼",
        "👩‍🍼",
        "👶",
        "👨‍🍼"
    ],
    "pregnant": [
        "🫃",
        "👶",
        "🫄",
        "🤰"
    ],
    "young": [
        "🧒",
        "👦",
        "🌱",
        "👧",
        "👶"
    ],
    "bright_eyed": [
        "🧒",
        "👦",
        "👧"
    ],
    "grandchild": [
        "🧒"
    ],
    "kid": [
        "🧒",
        "👦",
        "👧"
    ],
    "younger": [
        "🧒",
        "👦",
        "👧"
    ],
    "grandson": [
        "👦"
    ],
    "son": [
        "👦"
    ],
    "daughter": [
        "👧"
    ],
    "granddaughter": [
        "👧"
    ],
    "zodiac": [
        "🏹",
        "♉",
        "🐏",
        "🐂",
        "♏",
        "♐",
        "🐐",
        "🦂",
        "🐟",
        "🏺",
        "♋",
        "♈",
        "♑",
        "👧",
        "♎",
        "♊",
        "♓",
        "♒",
        "🦁",
        "🦀",
        "🐍",
        "♌",
        "⛎",
        "♍"
    ],
    "adult": [
        "👴",
        "🧑‍🧑‍🧒‍🧒",
        "🧑‍🧒",
        "🧑",
        "👩",
        "👨",
        "🧑‍🧑‍🧒",
        "🧑‍🧒‍🧒",
        "👵",
        "🧓"
    ],
    "blond": [
        "👱"
    ],
    "blond_haired": [
        "👱"
    ],
    "human": [
        "👱"
    ],
    "person_blond_hair": [
        "👱"
    ],
    "beard": [
        "🧔"
    ],
    "bearded": [
        "🧔"
    ],
    "whiskers": [
        "🧔"
    ],
    "person_beard": [
        "🧔"
    ],
    "lady": [
        "👩",
        "🐞",
        "👜",
        "👚",
        "👵"
    ],
    "elderly": [
        "👴",
        "👵",
        "🧓"
    ],
    "grandparent": [
        "🧓"
    ],
    "old": [
        "👴",
        "📇",
        "🧓",
        "👵",
        "📼"
    ],
    "wise": [
        "👴",
        "🦉",
        "👵",
        "🧓"
    ],
    "bald": [
        "👴"
    ],
    "gramps": [
        "👴"
    ],
    "grandfather": [
        "👴"
    ],
    "grandpa": [
        "👴"
    ],
    "grandma": [
        "👵"
    ],
    "grandmother": [
        "👵"
    ],
    "granny": [
        "👵"
    ],
    "disgruntled": [
        "🙍"
    ],
    "disturbed": [
        "🙍"
    ],
    "irritated": [
        "🙍"
    ],
    "downtrodden": [
        "🙎"
    ],
    "scowl": [
        "🙎"
    ],
    "sulk": [
        "🙎"
    ],
    "whine": [
        "🙎"
    ],
    "prohibit": [
        "🙅"
    ],
    "exercise": [
        "🙆"
    ],
    "gesturing": [
        "🙆"
    ],
    "fetch": [
        "💁"
    ],
    "flick": [
        "💁"
    ],
    "flip": [
        "🤸",
        "🩴",
        "💁"
    ],
    "gossip": [
        "💁"
    ],
    "sassy": [
        "💁"
    ],
    "seriously": [
        "💁"
    ],
    "tipping": [
        "💁"
    ],
    "here": [
        "🈁",
        "🙋"
    ],
    "question": [
        "❔",
        "❓",
        "🙋"
    ],
    "raise": [
        "🙋"
    ],
    "deaf": [
        "🧏"
    ],
    "apology": [
        "🙇"
    ],
    "bowing": [
        "🙇"
    ],
    "favor": [
        "🙇"
    ],
    "forgive": [
        "🙇"
    ],
    "meditate": [
        "🙇"
    ],
    "meditation": [
        "🧘",
        "🙇"
    ],
    "pity": [
        "🙇"
    ],
    "regret": [
        "🙇"
    ],
    "again": [
        "🔄",
        "🤦"
    ],
    "bewilder": [
        "🤦"
    ],
    "exasperation": [
        "🤦"
    ],
    "facepalm": [
        "🤦"
    ],
    "guess": [
        "🤷"
    ],
    "idk": [
        "🤷"
    ],
    "ignorance": [
        "🤷"
    ],
    "indifference": [
        "🤷"
    ],
    "knows": [
        "🤷"
    ],
    "maybe": [
        "🤷"
    ],
    "shrug": [
        "🤷"
    ],
    "shrugging": [
        "🤷"
    ],
    "who": [
        "🤷"
    ],
    "graduate": [
        "🧑‍🎓",
        "👨‍🎓",
        "👩‍🎓"
    ],
    "instructor": [
        "👩‍🏫",
        "👨‍🏫",
        "🧑‍🏫"
    ],
    "lecturer": [
        "👩‍🏫",
        "👨‍🏫",
        "🧑‍🏫"
    ],
    "professor": [
        "👩‍🏫",
        "👨‍🏫",
        "🧑‍🏫"
    ],
    "gardener": [
        "👩‍🌾",
        "🧑‍🌾",
        "👨‍🌾"
    ],
    "rancher": [
        "👩‍🌾",
        "🧑‍🌾",
        "👨‍🌾"
    ],
    "chef": [
        "🔪",
        "👩‍🍳",
        "👨‍🍳",
        "🧑‍🍳"
    ],
    "electrician": [
        "👩‍🔧",
        "🧑‍🔧",
        "👨‍🔧"
    ],
    "plumber": [
        "🪠",
        "👩‍🔧",
        "🧑‍🔧",
        "👨‍🔧"
    ],
    "tradesperson": [
        "👩‍🔧",
        "🧑‍🔧",
        "👨‍🔧"
    ],
    "assembly": [
        "👨‍🏭",
        "👩‍🏭",
        "🧑‍🏭"
    ],
    "industrial": [
        "👨‍🏭",
        "👩‍🏭",
        "🧑‍🏭"
    ],
    "worker": [
        "🧑‍💼",
        "👨‍🏭",
        "👩‍💼",
        "👷",
        "👩‍🏭",
        "🧑‍🏭",
        "👨‍💼"
    ],
    "architect": [
        "🧑‍💼",
        "👨‍💼",
        "👩‍💼"
    ],
    "business": [
        "🧑‍💼",
        "🈺",
        "👨‍💼",
        "👩‍💼"
    ],
    "manager": [
        "🧑‍💼",
        "👨‍💼",
        "👩‍💼"
    ],
    "office": [
        "🏤",
        "🧑‍💼",
        "💻",
        "💼",
        "👩‍💼",
        "🏣",
        "🏢",
        "👨‍💼"
    ],
    "white_collar": [
        "🧑‍💼",
        "👨‍💼",
        "👩‍💼"
    ],
    "biologist": [
        "🧬",
        "👩‍🔬",
        "🧫",
        "🧑‍🔬",
        "👨‍🔬"
    ],
    "chemist": [
        "🧪",
        "🧑‍🔬",
        "👩‍🔬",
        "👨‍🔬"
    ],
    "engineer": [
        "🧑‍🔬",
        "👩‍🔬",
        "👨‍🔬"
    ],
    "mathematician": [
        "🧑‍🔬",
        "👩‍🔬",
        "👨‍🔬"
    ],
    "physicist": [
        "🧑‍🔬",
        "👩‍🔬",
        "👨‍🔬"
    ],
    "coder": [
        "👩‍💻",
        "👨‍💻",
        "🧑‍💻"
    ],
    "computer": [
        "💿",
        "👨‍💻",
        "💽",
        "💻",
        "🧑‍💻",
        "💾",
        "👩‍💻",
        "🛜",
        "📀"
    ],
    "developer": [
        "👩‍💻",
        "👨‍💻",
        "🧑‍💻"
    ],
    "inventor": [
        "👩‍💻",
        "👨‍💻",
        "🧑‍💻"
    ],
    "software": [
        "👩‍💻",
        "👨‍💻",
        "🧑‍💻"
    ],
    "actor": [
        "🧑‍🎤",
        "🎭",
        "👨‍🎤",
        "👩‍🎤"
    ],
    "entertainer": [
        "🧑‍🎤",
        "👨‍🎤",
        "👩‍🎤"
    ],
    "rockstar": [
        "🧑‍🎤",
        "👨‍🎤",
        "👩‍🎤"
    ],
    "palette": [
        "👩‍🎨",
        "🧑‍🎨",
        "👨‍🎨",
        "🎨"
    ],
    "firetruck": [
        "🧑‍🚒",
        "👨‍🚒",
        "👩‍🚒"
    ],
    "apprehend": [
        "👮"
    ],
    "arrest": [
        "👮"
    ],
    "citation": [
        "👮"
    ],
    "cop": [
        "👮"
    ],
    "law": [
        "👮"
    ],
    "officer": [
        "👮"
    ],
    "police": [
        "🚓",
        "👮",
        "🚨",
        "🚔"
    ],
    "pulled": [
        "👮"
    ],
    "undercover": [
        "👮"
    ],
    "buckingham": [
        "💂"
    ],
    "helmet": [
        "🪖",
        "💂"
    ],
    "london": [
        "💂"
    ],
    "palace": [
        "💂"
    ],
    "assassin": [
        "🥷"
    ],
    "fight": [
        "🥷"
    ],
    "fighter": [
        "🥷"
    ],
    "skills": [
        "🥷"
    ],
    "soldier": [
        "🪖",
        "🥷"
    ],
    "war": [
        "🪖",
        "🥷"
    ],
    "build": [
        "📲",
        "👷"
    ],
    "fix": [
        "👷"
    ],
    "hardhat": [
        "👷"
    ],
    "rebuild": [
        "👷"
    ],
    "remodel": [
        "👷"
    ],
    "repair": [
        "👷"
    ],
    "monarch": [
        "🫅"
    ],
    "noble": [
        "🫅"
    ],
    "regal": [
        "🫅"
    ],
    "royal": [
        "🫅",
        "👸",
        "🤴",
        "👑"
    ],
    "royalty": [
        "🫅",
        "👸",
        "🤴",
        "👑"
    ],
    "king": [
        "🤴",
        "👑"
    ],
    "queen": [
        "👸",
        "👑"
    ],
    "turban": [
        "👳"
    ],
    "wearing": [
        "👳"
    ],
    "cap": [
        "🧢",
        "👲",
        "🎓"
    ],
    "chinese": [
        "👲"
    ],
    "gua": [
        "👲"
    ],
    "guapi": [
        "👲"
    ],
    "mao": [
        "👲"
    ],
    "pi": [
        "👲"
    ],
    "skullcap": [
        "👲"
    ],
    "bandana": [
        "🧕"
    ],
    "headscarf": [
        "🧕"
    ],
    "hijab": [
        "🧕"
    ],
    "kerchief": [
        "🧕"
    ],
    "mantilla": [
        "🧕"
    ],
    "tichel": [
        "🧕"
    ],
    "formal": [
        "🎩",
        "🤵"
    ],
    "tuxedo": [
        "🤵"
    ],
    "veil": [
        "👰"
    ],
    "belly": [
        "🫃",
        "🫄"
    ],
    "bloated": [
        "🫃",
        "🫄"
    ],
    "overeat": [
        "🫃",
        "🫄"
    ],
    "stuffed": [
        "🧸",
        "🫄",
        "🥙"
    ],
    "breast": [
        "🤱"
    ],
    "feeding": [
        "🧑‍🍼",
        "🤱",
        "👨‍🍼",
        "👩‍🍼"
    ],
    "mom": [
        "🤱",
        "👩‍🍼"
    ],
    "mother": [
        "🤶",
        "🤱",
        "👩‍🍼"
    ],
    "nursing": [
        "🧑‍🍼",
        "🤱",
        "👨‍🍼",
        "👩‍🍼"
    ],
    "feed": [
        "🍴",
        "🧑‍🍼",
        "👩‍🍼",
        "👨‍🍼"
    ],
    "nanny": [
        "🧑‍🍼",
        "👩‍🍼",
        "👨‍🍼"
    ],
    "dad": [
        "🧢",
        "👨‍🍼"
    ],
    "father": [
        "🎅",
        "👨‍🍼"
    ],
    "parent": [
        "🧑‍🍼"
    ],
    "christmas": [
        "🎅",
        "🎄",
        "🤶",
        "🧑‍🎄",
        "🎁",
        "🌲"
    ],
    "claus": [
        "🤶",
        "🎅",
        "🧑‍🎄"
    ],
    "holiday": [
        "🤶",
        "🎅",
        "🧑‍🎄"
    ],
    "merry": [
        "🤶",
        "🎅",
        "🧑‍🎄"
    ],
    "santa": [
        "🤶",
        "🎅",
        "🧑‍🎄"
    ],
    "xmas": [
        "🤶",
        "🎅",
        "🧑‍🎄"
    ],
    "mrs": [
        "🤶"
    ],
    "mx": [
        "🧑‍🎄"
    ],
    "hero": [
        "🦸"
    ],
    "superpower": [
        "🦹",
        "🦸"
    ],
    "criminal": [
        "🦹"
    ],
    "villain": [
        "🦹"
    ],
    "magic": [
        "✨",
        "🔮",
        "🎩",
        "🧝",
        "🪄",
        "🧙"
    ],
    "play": [
        "🛝",
        "🧙"
    ],
    "sorcerer": [
        "🧙"
    ],
    "sorceress": [
        "🧙"
    ],
    "sorcery": [
        "🧙"
    ],
    "spell": [
        "🧙"
    ],
    "summon": [
        "🧙"
    ],
    "witch": [
        "🪄",
        "🧙",
        "🧹"
    ],
    "wizard": [
        "🪄",
        "🧙"
    ],
    "myth": [
        "🧞",
        "🧚",
        "🧝"
    ],
    "pixie": [
        "🧚"
    ],
    "wings": [
        "🧚",
        "💸"
    ],
    "blood": [
        "🧛",
        "🩸",
        "🆎"
    ],
    "dracula": [
        "🧛"
    ],
    "fangs": [
        "🧛"
    ],
    "supernatural": [
        "🧛"
    ],
    "undead": [
        "🧛",
        "🧟"
    ],
    "folklore": [
        "🧜",
        "🧝"
    ],
    "ocean": [
        "🐬",
        "🧜",
        "🐙",
        "🐋",
        "🐳",
        "🌊",
        "🦭",
        "🪸",
        "🪼",
        "🏄"
    ],
    "sea": [
        "🧜",
        "🐚",
        "⛵",
        "🦭",
        "🪸",
        "🪼"
    ],
    "siren": [
        "🧜",
        "🚨"
    ],
    "trident": [
        "🔱",
        "🧜"
    ],
    "elves": [
        "🧝"
    ],
    "enchantment": [
        "🧝"
    ],
    "magical": [
        "🧝"
    ],
    "djinn": [
        "🧞"
    ],
    "jinn": [
        "🧞"
    ],
    "lamp": [
        "🧞",
        "🪔"
    ],
    "rub": [
        "🧞"
    ],
    "wishes": [
        "🧞"
    ],
    "apocalypse": [
        "🧟"
    ],
    "horror": [
        "🧟"
    ],
    "walking": [
        "🧟",
        "🚶"
    ],
    "trolling": [
        "🧌"
    ],
    "getting": [
        "💆"
    ],
    "massage": [
        "💆"
    ],
    "relaxing": [
        "💆"
    ],
    "salon": [
        "💆"
    ],
    "soothe": [
        "💆"
    ],
    "spa": [
        "🧖",
        "💆"
    ],
    "tension": [
        "💆"
    ],
    "therapy": [
        "💆"
    ],
    "treatment": [
        "💆"
    ],
    "barber": [
        "💇",
        "💈"
    ],
    "chop": [
        "🪓",
        "🥩",
        "💇"
    ],
    "cosmetology": [
        "💇"
    ],
    "cut": [
        "🥩",
        "🪚",
        "💇",
        "💈"
    ],
    "groom": [
        "🪮",
        "💇"
    ],
    "hair": [
        "🪮",
        "💇"
    ],
    "haircut": [
        "💇",
        "💈"
    ],
    "parlor": [
        "💇"
    ],
    "shears": [
        "💇"
    ],
    "amble": [
        "🚶"
    ],
    "gait": [
        "🚶"
    ],
    "hike": [
        "🚶"
    ],
    "pace": [
        "🚶"
    ],
    "pedestrian": [
        "🚶",
        "🚷",
        "🚸"
    ],
    "stride": [
        "🚶"
    ],
    "stroll": [
        "🚶"
    ],
    "walk": [
        "🚶",
        "👣"
    ],
    "stand": [
        "🧍"
    ],
    "standing": [
        "🧍"
    ],
    "kneel": [
        "🧎"
    ],
    "kneeling": [
        "🧎"
    ],
    "knees": [
        "🧎"
    ],
    "blind": [
        "👩‍🦯",
        "🦮",
        "🦯",
        "🧑‍🦯",
        "👨‍🦯"
    ],
    "cane": [
        "👩‍🦯",
        "🦯",
        "🧑‍🦯",
        "🩼",
        "👨‍🦯"
    ],
    "probing": [
        "🧑‍🦯",
        "👨‍🦯",
        "👩‍🦯",
        "🦯"
    ],
    "motorized": [
        "🧑‍🦼",
        "👨‍🦼",
        "🦼",
        "👩‍🦼"
    ],
    "wheelchair": [
        "👨‍🦽",
        "👩‍🦼",
        "🦽",
        "👩‍🦽",
        "👨‍🦼",
        "🧑‍🦼",
        "🦼",
        "🧑‍🦽",
        "♿"
    ],
    "manual": [
        "👨‍🦽",
        "👩‍🦽",
        "🧑‍🦽",
        "🦽"
    ],
    "hurry": [
        "🏃"
    ],
    "marathon": [
        "🏃"
    ],
    "move": [
        "🏃",
        "🚛"
    ],
    "quick": [
        "🏃"
    ],
    "race": [
        "🏁",
        "🏃"
    ],
    "racing": [
        "🏇",
        "🏁",
        "🏃",
        "🐎"
    ],
    "run": [
        "🏃"
    ],
    "rush": [
        "🏃"
    ],
    "speed": [
        "🚄",
        "🚅",
        "🏃"
    ],
    "dance": [
        "🪩",
        "💃",
        "🪇",
        "🩰",
        "🪭",
        "🕺"
    ],
    "dancer": [
        "💃",
        "🕺",
        "👯"
    ],
    "dancing": [
        "💃",
        "🕺"
    ],
    "elegant": [
        "🌹",
        "💃",
        "🕺"
    ],
    "festive": [
        "🪅",
        "💃",
        "🕺"
    ],
    "flair": [
        "💃",
        "🕺"
    ],
    "flamenco": [
        "💃",
        "🕺"
    ],
    "groove": [
        "💃",
        "🕺"
    ],
    "lets": [
        "💃",
        "🕺"
    ],
    "salsa": [
        "🍋‍🟩",
        "💃",
        "🕺"
    ],
    "tango": [
        "💃",
        "🕺"
    ],
    "bestie": [
        "🧑‍🤝‍🧑",
        "👫",
        "👬",
        "👭",
        "👯"
    ],
    "bff": [
        "🧑‍🤝‍🧑",
        "👫",
        "👬",
        "👥",
        "👭",
        "👯"
    ],
    "bunny": [
        "🐇",
        "🐰",
        "👯"
    ],
    "counterpart": [
        "👯"
    ],
    "double": [
        "➿",
        "⏩",
        "⏫",
        "⏬",
        "⏪",
        "👯"
    ],
    "identical": [
        "👯"
    ],
    "pair": [
        "👯"
    ],
    "people": [
        "🧑‍🤝‍🧑",
        "🫂",
        "👥",
        "🤼",
        "👯"
    ],
    "soulmate": [
        "👯"
    ],
    "twin": [
        "👯"
    ],
    "twinsies": [
        "👯"
    ],
    "day": [
        "🌞",
        "🧖"
    ],
    "luxurious": [
        "🧖"
    ],
    "pamper": [
        "🧖"
    ],
    "room": [
        "🚹",
        "🧖",
        "🚺"
    ],
    "sauna": [
        "🧖"
    ],
    "steambath": [
        "🧖"
    ],
    "unwind": [
        "🧖"
    ],
    "climb": [
        "🪜",
        "🧗"
    ],
    "climber": [
        "🧗"
    ],
    "climbing": [
        "🧗"
    ],
    "scale": [
        "🧗"
    ],
    "fencer": [
        "🤺"
    ],
    "fencing": [
        "🤺"
    ],
    "sword": [
        "🤺"
    ],
    "jockey": [
        "🏇"
    ],
    "racehorse": [
        "🏇",
        "🐎"
    ],
    "riding": [
        "🚴",
        "🚵",
        "🏇"
    ],
    "sport": [
        "🏈",
        "⚾",
        "🏇",
        "🎣",
        "🤽",
        "🏂",
        "🏉",
        "🏁",
        "🏊",
        "🚙",
        "🏀",
        "🛼",
        "🚴",
        "🎾",
        "🏆",
        "🎳",
        "🤾",
        "🎿",
        "🚵",
        "🏄",
        "⚽",
        "⛳"
    ],
    "ski": [
        "🚠",
        "🎿",
        "🫕",
        "🏂"
    ],
    "snow": [
        "🛷",
        "🏂",
        "⛄",
        "🎿",
        "🪏"
    ],
    "snowboard": [
        "🏂"
    ],
    "surf": [
        "🌊",
        "🏄"
    ],
    "surfer": [
        "🌊",
        "🏄"
    ],
    "surfing": [
        "🌊",
        "🏄"
    ],
    "swell": [
        "🏄"
    ],
    "waves": [
        "🏄"
    ],
    "boat": [
        "🛶",
        "🚣",
        "🚢",
        "⛵",
        "🚤"
    ],
    "cruise": [
        "🚣"
    ],
    "fishing": [
        "🚣",
        "🐟",
        "🎣",
        "🦦"
    ],
    "lake": [
        "🚣",
        "🚤"
    ],
    "oar": [
        "🚣"
    ],
    "paddle": [
        "🚣",
        "🏓"
    ],
    "raft": [
        "🚣"
    ],
    "river": [
        "🚣"
    ],
    "row": [
        "🚣"
    ],
    "rowboat": [
        "🚣"
    ],
    "rowing": [
        "🚣"
    ],
    "freestyle": [
        "🏊"
    ],
    "swim": [
        "🛟",
        "🏊",
        "👙"
    ],
    "swimmer": [
        "🏊"
    ],
    "swimming": [
        "🥽",
        "🏊",
        "🤽"
    ],
    "triathlon": [
        "🏊"
    ],
    "bicyclist": [
        "🚴",
        "🚵"
    ],
    "bike": [
        "🚳",
        "🚲",
        "🚴",
        "🔐",
        "🚵"
    ],
    "biking": [
        "🚴",
        "🚵"
    ],
    "cycle": [
        "🚴",
        "🚵",
        "🚲"
    ],
    "cyclist": [
        "🚴",
        "🚵",
        "🚲"
    ],
    "active": [
        "🤸"
    ],
    "cartwheel": [
        "🤸"
    ],
    "cartwheeling": [
        "🤸"
    ],
    "gymnastics": [
        "🤸"
    ],
    "somersault": [
        "🤸"
    ],
    "combat": [
        "🤼"
    ],
    "duel": [
        "🤼"
    ],
    "grapple": [
        "🤼"
    ],
    "tournament": [
        "🤼"
    ],
    "wrestle": [
        "🤼"
    ],
    "wrestling": [
        "🤼"
    ],
    "playing": [
        "🎴",
        "🛝",
        "🤾",
        "🤽"
    ],
    "polo": [
        "🤽"
    ],
    "waterpolo": [
        "🤽"
    ],
    "athletics": [
        "🤾",
        "🎽"
    ],
    "ball": [
        "🔮",
        "🧶",
        "🏈",
        "⚾",
        "🎊",
        "🪩",
        "🏉",
        "🍙",
        "🏀",
        "🎾",
        "🥍",
        "🎳",
        "🏏",
        "🥎",
        "🏑",
        "🤾",
        "🏓",
        "🎱",
        "🏐",
        "⚽"
    ],
    "chuck": [
        "🤾"
    ],
    "handball": [
        "🤾"
    ],
    "hurl": [
        "🤾"
    ],
    "lob": [
        "🤾"
    ],
    "pitch": [
        "🤾"
    ],
    "toss": [
        "🤾"
    ],
    "act": [
        "🤹"
    ],
    "balance": [
        "♎",
        "🤹"
    ],
    "balancing": [
        "🤹"
    ],
    "handle": [
        "🤹",
        "🍵"
    ],
    "juggle": [
        "🤹"
    ],
    "juggling": [
        "🤹"
    ],
    "manage": [
        "🤹"
    ],
    "multitask": [
        "🤹"
    ],
    "skill": [
        "🤹"
    ],
    "legged": [
        "🧘"
    ],
    "legs": [
        "🧘"
    ],
    "position": [
        "🧘"
    ],
    "serenity": [
        "🧘",
        "🪷"
    ],
    "yoga": [
        "🧘"
    ],
    "yogi": [
        "🧘"
    ],
    "bath": [
        "🛁",
        "🛀"
    ],
    "taking": [
        "🛀"
    ],
    "tub": [
        "🛀"
    ],
    "couple": [
        "🧑‍🤝‍🧑",
        "👫",
        "👬",
        "💑",
        "👭",
        "💏"
    ],
    "friends": [
        "🧑‍🤝‍🧑",
        "👫",
        "👬",
        "👥",
        "👭"
    ],
    "twins": [
        "♊",
        "🧑‍🤝‍🧑",
        "👫",
        "👬",
        "👭"
    ],
    "girls": [
        "👭"
    ],
    "sisters": [
        "👭"
    ],
    "women": [
        "👭"
    ],
    "boys": [
        "👬"
    ],
    "brothers": [
        "👬"
    ],
    "men": [
        "🍸",
        "👬"
    ],
    "babe": [
        "💏",
        "💑"
    ],
    "mwah": [
        "💏"
    ],
    "relationship": [
        "💑"
    ],
    "bust": [
        "👤",
        "👥"
    ],
    "mysterious": [
        "👤"
    ],
    "shadow": [
        "👤"
    ],
    "silhouette": [
        "👤",
        "👥"
    ],
    "busts": [
        "👥"
    ],
    "everyone": [
        "👥"
    ],
    "friend": [
        "👥"
    ],
    "comfort": [
        "🫂"
    ],
    "embrace": [
        "🫂"
    ],
    "farewell": [
        "🫂"
    ],
    "friendship": [
        "🫂"
    ],
    "goodbye": [
        "🫂"
    ],
    "family_adult_adult_child": [
        "🧑‍🧑‍🧒"
    ],
    "family_adult_adult_child_child": [
        "🧑‍🧑‍🧒‍🧒"
    ],
    "family_adult_child": [
        "🧑‍🧒"
    ],
    "family_adult_child_child": [
        "🧑‍🧒‍🧒"
    ],
    "barefoot": [
        "👣"
    ],
    "clothing": [
        "👓",
        "👖",
        "🎓",
        "👣",
        "👚",
        "👑",
        "👛",
        "👠",
        "👝",
        "👜",
        "👟",
        "👒",
        "🎩",
        "👞",
        "👘",
        "👙",
        "👔",
        "🥻",
        "📿",
        "👕",
        "🌂",
        "👡",
        "👢",
        "👗",
        "☔"
    ],
    "footprint": [
        "👣"
    ],
    "omw": [
        "🔜",
        "👣"
    ],
    "print": [
        "🐾",
        "🫆",
        "👣"
    ],
    "clue": [
        "🫆",
        "🧩"
    ],
    "crime": [
        "🫆"
    ],
    "forensics": [
        "🫆"
    ],
    "identity": [
        "🫆",
        "🆔"
    ],
    "mystery": [
        "🫆"
    ],
    "safety": [
        "🛟",
        "🫆",
        "🦺",
        "🧷"
    ],
    "trace": [
        "🫆"
    ],
    "ape": [
        "🦧"
    ],
    "pet": [
        "🐈",
        "🐹",
        "🐱",
        "🐇",
        "🐕",
        "🐶",
        "🐰"
    ],
    "puppies": [
        "🐶"
    ],
    "animals": [
        "🐈",
        "🐄",
        "🐂",
        "🐕",
        "🐁"
    ],
    "dogs": [
        "🐕"
    ],
    "guide": [
        "🦮",
        "🪬"
    ],
    "assistance": [
        "🐕‍🦺"
    ],
    "service": [
        "🐕‍🦺"
    ],
    "fluffy": [
        "🐑",
        "🐩"
    ],
    "curious": [
        "🦝"
    ],
    "kitten": [
        "🐈",
        "🐱"
    ],
    "kitty": [
        "🐱"
    ],
    "cats": [
        "🐈"
    ],
    "feline": [
        "🐈‍⬛"
    ],
    "meow": [
        "🐈‍⬛"
    ],
    "unlucky": [
        "🐈‍⬛"
    ],
    "alpha": [
        "🦁"
    ],
    "mane": [
        "🦁"
    ],
    "order": [
        "🦁"
    ],
    "rawr": [
        "🦁"
    ],
    "roar": [
        "🦁"
    ],
    "safari": [
        "🦁"
    ],
    "predator": [
        "🐅",
        "🐯",
        "🐆"
    ],
    "zoo": [
        "🐆",
        "🐏",
        "🐊",
        "🐅",
        "🐃"
    ],
    "dressage": [
        "🐴"
    ],
    "equine": [
        "🐴"
    ],
    "farm": [
        "🐷",
        "🌽",
        "🐖",
        "🐮",
        "🐂",
        "🐄",
        "🐎",
        "🐴",
        "🐽",
        "🐐",
        "🐑"
    ],
    "horses": [
        "🐴"
    ],
    "alces": [
        "🫎"
    ],
    "antlers": [
        "🫎"
    ],
    "elk": [
        "🫎"
    ],
    "mammal": [
        "🫎",
        "🫏"
    ],
    "ass": [
        "🫏"
    ],
    "burro": [
        "🫏"
    ],
    "hinny": [
        "🫏"
    ],
    "mule": [
        "🫏"
    ],
    "stubborn": [
        "🫏"
    ],
    "equestrian": [
        "🐎"
    ],
    "stripe": [
        "🦓"
    ],
    "buffalo": [
        "🐃",
        "🦬"
    ],
    "herd": [
        "🦬"
    ],
    "wisent": [
        "🦬"
    ],
    "milk": [
        "🐮",
        "🍼",
        "🐄",
        "🐐",
        "🧋",
        "🥛"
    ],
    "moo": [
        "🐮",
        "🐄"
    ],
    "bull": [
        "🎯",
        "🐂",
        "♉"
    ],
    "pork": [
        "🐖",
        "🐷"
    ],
    "sow": [
        "🐖"
    ],
    "snout": [
        "🐽"
    ],
    "male": [
        "🐏"
    ],
    "sheep": [
        "🐑",
        "🐏"
    ],
    "baa": [
        "🐑"
    ],
    "female": [
        "🐑"
    ],
    "lamb": [
        "🐑"
    ],
    "wool": [
        "🐑",
        "🦙"
    ],
    "dromedary": [
        "🐪"
    ],
    "hump": [
        "🐫",
        "🐪"
    ],
    "one": [
        "🔞",
        "🐪",
        "🕐",
        "🕜"
    ],
    "bactrian": [
        "🐫"
    ],
    "two_hump": [
        "🐫"
    ],
    "alpaca": [
        "🦙"
    ],
    "guanaco": [
        "🦙"
    ],
    "vicuña": [
        "🦙"
    ],
    "spots": [
        "🦒"
    ],
    "extinction": [
        "🦣",
        "🦤"
    ],
    "tusk": [
        "🦣"
    ],
    "wooly": [
        "🦣"
    ],
    "hippo": [
        "🦛"
    ],
    "dam": [
        "🦫"
    ],
    "spiny": [
        "🦔"
    ],
    "grizzly": [
        "🐻"
    ],
    "growl": [
        "🐻"
    ],
    "honey": [
        "🍯",
        "🦡",
        "🐝",
        "🐻"
    ],
    "australia": [
        "🌏",
        "🐨"
    ],
    "marsupial": [
        "🐨",
        "🦘"
    ],
    "under": [
        "🐨"
    ],
    "bamboo": [
        "🎍",
        "🐼"
    ],
    "lazy": [
        "🦥"
    ],
    "slow": [
        "🦥"
    ],
    "playful": [
        "🦦"
    ],
    "joey": [
        "🦘"
    ],
    "jump": [
        "🦘"
    ],
    "pester": [
        "🦡"
    ],
    "paw": [
        "🐾"
    ],
    "paws": [
        "🐾"
    ],
    "prints": [
        "🐾"
    ],
    "gobble": [
        "🦃"
    ],
    "thanksgiving": [
        "🦃"
    ],
    "ornithology": [
        "🐥",
        "🦉",
        "🦚",
        "🦩",
        "🐦‍⬛",
        "🦆",
        "🦜",
        "🪿",
        "🦅",
        "🐤",
        "🐧",
        "🐔",
        "🐓",
        "🦤",
        "🐦",
        "🦢"
    ],
    "chick": [
        "🐥",
        "🐤",
        "🐣"
    ],
    "hatching": [
        "🐣"
    ],
    "front_facing": [
        "🐥"
    ],
    "antarctica": [
        "🐧"
    ],
    "cygnet": [
        "🦢"
    ],
    "duckling": [
        "🦢"
    ],
    "ugly": [
        "🦢"
    ],
    "flight": [
        "🪶"
    ],
    "plumage": [
        "🪶"
    ],
    "flamboyant": [
        "🦩"
    ],
    "tropical": [
        "🦩",
        "🍋‍🟩",
        "🍹",
        "🍍",
        "🥭",
        "🌴",
        "🐠"
    ],
    "colorful": [
        "🎨",
        "🦚"
    ],
    "ostentatious": [
        "🦚"
    ],
    "peahen": [
        "🦚"
    ],
    "pirate": [
        "🦜"
    ],
    "ascend": [
        "🐦‍🔥",
        "🪽"
    ],
    "aviation": [
        "🪽"
    ],
    "flying": [
        "🛸",
        "🪽",
        "🥏"
    ],
    "heavenly": [
        "🪽"
    ],
    "mythology": [
        "🪽"
    ],
    "soar": [
        "🪁",
        "🪽"
    ],
    "beak": [
        "🐦‍⬛"
    ],
    "caw": [
        "🐦‍⬛"
    ],
    "corvid": [
        "🐦‍⬛"
    ],
    "crow": [
        "🐦‍⬛"
    ],
    "raven": [
        "🐦‍⬛"
    ],
    "rook": [
        "🐦‍⬛"
    ],
    "flock": [
        "🪿"
    ],
    "fowl": [
        "🪿"
    ],
    "gaggle": [
        "🪿"
    ],
    "gander": [
        "🪿"
    ],
    "geese": [
        "🪿"
    ],
    "honk": [
        "🪿"
    ],
    "ascension": [
        "🐦‍🔥"
    ],
    "emerge": [
        "🐦‍🔥"
    ],
    "firebird": [
        "🐦‍🔥"
    ],
    "glory": [
        "🐦‍🔥"
    ],
    "immortal": [
        "🐦‍🔥"
    ],
    "rebirth": [
        "🐦‍🔥"
    ],
    "reincarnation": [
        "🐦‍🔥"
    ],
    "reinvent": [
        "🐦‍🔥"
    ],
    "renewal": [
        "🐦‍🔥"
    ],
    "revival": [
        "🐦‍🔥"
    ],
    "revive": [
        "🐦‍🔥"
    ],
    "rise": [
        "🐦‍🔥",
        "💹"
    ],
    "transform": [
        "🐦‍🔥"
    ],
    "terrapin": [
        "🐢"
    ],
    "tortoise": [
        "🐢"
    ],
    "reptile": [
        "🦎"
    ],
    "bearer": [
        "♒",
        "⛎",
        "🐍"
    ],
    "serpent": [
        "⛎",
        "🐍"
    ],
    "knights": [
        "🐉"
    ],
    "brachiosaurus": [
        "🦕"
    ],
    "brontosaurus": [
        "🦕"
    ],
    "dinosaur": [
        "🦖",
        "🦕"
    ],
    "diplodocus": [
        "🦕"
    ],
    "rex": [
        "🦖"
    ],
    "t": [
        "🦖"
    ],
    "tyrannosaurus": [
        "🦖"
    ],
    "spouting": [
        "🐳"
    ],
    "flipper": [
        "🐬"
    ],
    "dinner": [
        "🍴",
        "🐟"
    ],
    "fishes": [
        "🐠",
        "🐟"
    ],
    "conch": [
        "🐚"
    ],
    "shell": [
        "🐚"
    ],
    "change": [
        "🪸"
    ],
    "climate": [
        "🪸"
    ],
    "reef": [
        "🪸"
    ],
    "aquarium": [
        "🪼"
    ],
    "burn": [
        "🔥",
        "🪼"
    ],
    "invertebrate": [
        "🪼"
    ],
    "life": [
        "🛟",
        "🧬",
        "🪼"
    ],
    "marine": [
        "🪼"
    ],
    "plankton": [
        "🪼"
    ],
    "sting": [
        "🪼"
    ],
    "stinger": [
        "🪼"
    ],
    "tentacles": [
        "🪼"
    ],
    "bisque": [
        "🦞"
    ],
    "claws": [
        "🦞"
    ],
    "seafood": [
        "🍢",
        "🦞"
    ],
    "shellfish": [
        "🦐"
    ],
    "mollusk": [
        "🦑"
    ],
    "diving": [
        "🦪",
        "🤿"
    ],
    "pearl": [
        "🦪",
        "🧋",
        "🫧"
    ],
    "escargot": [
        "🐌"
    ],
    "garden": [
        "👒",
        "🫜",
        "🐜",
        "🐞",
        "🐛",
        "🐌",
        "🏡",
        "🪏"
    ],
    "nature": [
        "💧",
        "🌈",
        "🍄‍🟫",
        "🌅",
        "🌊",
        "🗻",
        "🌵",
        "🐞",
        "⚡",
        "🐝",
        "🐌",
        "🌋"
    ],
    "slug": [
        "🐌"
    ],
    "insect": [
        "🐜",
        "🦗",
        "🐞",
        "🦟",
        "🪰",
        "🪳",
        "🐛",
        "🐝",
        "🦋",
        "🪲"
    ],
    "bee": [
        "🐝"
    ],
    "bumblebee": [
        "🐝"
    ],
    "spring": [
        "🌸",
        "🪻",
        "🐝"
    ],
    "ladybird": [
        "🐞"
    ],
    "ladybug": [
        "🐞"
    ],
    "grasshopper": [
        "🦗"
    ],
    "orthoptera": [
        "🦗"
    ],
    "pest": [
        "🪰",
        "🪳",
        "🦟"
    ],
    "roach": [
        "🪳"
    ],
    "scorpius": [
        "♏",
        "🦂"
    ],
    "disease": [
        "🪰",
        "🦟"
    ],
    "malaria": [
        "🦟"
    ],
    "virus": [
        "🦠",
        "🦟"
    ],
    "maggot": [
        "🪰"
    ],
    "rotting": [
        "🪰"
    ],
    "annelid": [
        "🪱"
    ],
    "earthworm": [
        "🪱"
    ],
    "parasite": [
        "🪱"
    ],
    "amoeba": [
        "🦠"
    ],
    "bacteria": [
        "🧫",
        "🦠"
    ],
    "science": [
        "🧪",
        "📡",
        "🔍",
        "🔭",
        "🦠",
        "🔎",
        "🔬"
    ],
    "flower": [
        "🎴",
        "🌹",
        "🌸",
        "💮",
        "🪷",
        "🥀",
        "🪻",
        "🌼",
        "🌺",
        "🌻",
        "🌷",
        "💐"
    ],
    "plant": [
        "🪴",
        "🌹",
        "🌾",
        "🌸",
        "🌱",
        "🌴",
        "🌿",
        "🎍",
        "🪻",
        "🌵",
        "🌰",
        "🪏",
        "🌼",
        "🌺",
        "🍀",
        "🌻",
        "🌷",
        "💐"
    ],
    "cherry": [
        "🍒",
        "🌸"
    ],
    "springtime": [
        "🌸"
    ],
    "buddhism": [
        "🪷"
    ],
    "hinduism": [
        "🪷"
    ],
    "purity": [
        "🪷"
    ],
    "wilted": [
        "🥀"
    ],
    "outdoors": [
        "🌻",
        "🥾"
    ],
    "buttercup": [
        "🌼"
    ],
    "dandelion": [
        "🌼"
    ],
    "growth": [
        "🌷",
        "📈",
        "💹"
    ],
    "bloom": [
        "🪻"
    ],
    "bluebonnet": [
        "🪻"
    ],
    "indigo": [
        "🪻"
    ],
    "lavender": [
        "🪻"
    ],
    "lilac": [
        "🪻"
    ],
    "lupine": [
        "🪻"
    ],
    "shrub": [
        "🪻"
    ],
    "snapdragon": [
        "🪻"
    ],
    "violet": [
        "🪻"
    ],
    "sapling": [
        "🌱"
    ],
    "sprout": [
        "🌱",
        "🍄‍🟫"
    ],
    "decor": [
        "🪴"
    ],
    "grow": [
        "🪴"
    ],
    "nurturing": [
        "🪴"
    ],
    "pot": [
        "🪴",
        "🫕",
        "🍯",
        "🍲",
        "💰",
        "🫖"
    ],
    "potted": [
        "🪴"
    ],
    "evergreen": [
        "🌲"
    ],
    "forest": [
        "🌳",
        "🌲"
    ],
    "pine": [
        "🎍",
        "🌲"
    ],
    "tree": [
        "🎋",
        "🌳",
        "🎄",
        "🪾",
        "🌴",
        "🌲"
    ],
    "deciduous": [
        "🌳"
    ],
    "habitat": [
        "🌳"
    ],
    "shedding": [
        "🌳"
    ],
    "drought": [
        "🪾",
        "🌵"
    ],
    "grain": [
        "🌾",
        "🍞"
    ],
    "grains": [
        "🌾"
    ],
    "rice": [
        "🍘",
        "🌾",
        "🍙",
        "🍛",
        "🍚"
    ],
    "sheaf": [
        "🌾"
    ],
    "leaf": [
        "🍁",
        "🍃",
        "🔰",
        "🍂",
        "🌿",
        "🍀"
    ],
    "4": [
        "🕓",
        "🕟",
        "🍀"
    ],
    "clover": [
        "🍀"
    ],
    "four": [
        "🕓",
        "🕟",
        "🍀"
    ],
    "four_leaf": [
        "🍀"
    ],
    "irish": [
        "🍀"
    ],
    "lucky": [
        "🍀"
    ],
    "falling": [
        "🍂",
        "🍁",
        "🌠"
    ],
    "maple": [
        "🍁"
    ],
    "autumn": [
        "🥮",
        "🍂"
    ],
    "fall": [
        "🍂"
    ],
    "fallen": [
        "🍂"
    ],
    "flutter": [
        "🍃",
        "🪭"
    ],
    "fluttering": [
        "🍃"
    ],
    "wind": [
        "🍃",
        "🎐"
    ],
    "branch": [
        "🪹",
        "🪺"
    ],
    "empty": [
        "🪹",
        "🫙",
        "🫗"
    ],
    "home": [
        "🪹",
        "🔧",
        "🛖",
        "🔩",
        "🔨",
        "🏠",
        "🏡"
    ],
    "nest": [
        "🪹",
        "🪺"
    ],
    "nesting": [
        "🪹",
        "🪆",
        "🪺"
    ],
    "eggs": [
        "🪺"
    ],
    "fungus": [
        "🍄‍🟫",
        "🍄"
    ],
    "toadstool": [
        "🍄"
    ],
    "bare": [
        "🪾"
    ],
    "barren": [
        "🪾"
    ],
    "branches": [
        "🪾"
    ],
    "leafless": [
        "🪾"
    ],
    "trunk": [
        "🪾"
    ],
    "winter": [
        "🪾"
    ],
    "dionysus": [
        "🍇"
    ],
    "fruit": [
        "🍋‍🟩",
        "🍍",
        "🍌",
        "🍏",
        "🫐",
        "🥧",
        "🍐",
        "🍒",
        "🍎",
        "🍊",
        "🍑",
        "🍉",
        "🍅",
        "🍈",
        "🍋",
        "🍇",
        "🥝",
        "🍓",
        "🥭",
        "🥑"
    ],
    "grape": [
        "🍇"
    ],
    "cantaloupe": [
        "🍈"
    ],
    "c": [
        "🍊"
    ],
    "citrus": [
        "🍋‍🟩",
        "🍋",
        "🍊"
    ],
    "nectarine": [
        "🍊"
    ],
    "vitamin": [
        "🍊",
        "💊"
    ],
    "sour": [
        "🍋‍🟩",
        "🍋"
    ],
    "acidity": [
        "🍋‍🟩"
    ],
    "cocktail": [
        "🍋‍🟩",
        "🍸",
        "🍹"
    ],
    "garnish": [
        "🍋‍🟩"
    ],
    "margarita": [
        "🍋‍🟩"
    ],
    "mojito": [
        "🍋‍🟩"
    ],
    "refreshing": [
        "🍋‍🟩"
    ],
    "tangy": [
        "🍋‍🟩"
    ],
    "tequila": [
        "🍋‍🟩"
    ],
    "zest": [
        "🍋‍🟩"
    ],
    "potassium": [
        "🍌"
    ],
    "colada": [
        "🍍",
        "🥥"
    ],
    "pina": [
        "🍍"
    ],
    "apple": [
        "🥧",
        "🍎",
        "🍏"
    ],
    "diet": [
        "🍎"
    ],
    "health": [
        "🍎",
        "🫚"
    ],
    "ripe": [
        "🍎"
    ],
    "berries": [
        "🍒",
        "🫐"
    ],
    "berry": [
        "🫐",
        "🍓"
    ],
    "bilberry": [
        "🫐"
    ],
    "blueberry": [
        "🫐"
    ],
    "kiwi": [
        "🥝"
    ],
    "vegetable": [
        "🥕",
        "🍄‍🟫",
        "🫜",
        "🥒",
        "🥔",
        "🍆",
        "🍅",
        "🫛",
        "🫑",
        "🥜"
    ],
    "piña": [
        "🥥"
    ],
    "aubergine": [
        "🍆"
    ],
    "corn": [
        "🍿",
        "🌽"
    ],
    "crops": [
        "🌽"
    ],
    "maize": [
        "🌽"
    ],
    "maze": [
        "🌽"
    ],
    "capsicum": [
        "🫑"
    ],
    "pepper": [
        "🫑"
    ],
    "pickle": [
        "🥒"
    ],
    "bok": [
        "🥬"
    ],
    "burgers": [
        "🥬"
    ],
    "cabbage": [
        "🥦",
        "🥬"
    ],
    "choy": [
        "🥬"
    ],
    "kale": [
        "🥬"
    ],
    "leafy": [
        "🥬"
    ],
    "lettuce": [
        "🥬"
    ],
    "salad": [
        "🥗",
        "🫜",
        "🥬"
    ],
    "wild": [
        "🥦"
    ],
    "flavoring": [
        "🧅",
        "🧄"
    ],
    "nut": [
        "🔩",
        "🥜"
    ],
    "peanut": [
        "🥜"
    ],
    "kidney": [
        "🫘"
    ],
    "legume": [
        "🫘",
        "🫛"
    ],
    "almond": [
        "🌰"
    ],
    "beer": [
        "🍺",
        "🫚",
        "🍻"
    ],
    "ginger": [
        "🫚"
    ],
    "natural": [
        "🫚"
    ],
    "root": [
        "🫚",
        "🫜"
    ],
    "spice": [
        "🫚"
    ],
    "beanstalk": [
        "🫛"
    ],
    "edamame": [
        "🫛"
    ],
    "pea": [
        "🫛"
    ],
    "pod": [
        "🫛"
    ],
    "soybean": [
        "🫛"
    ],
    "veggie": [
        "🫛",
        "🍄‍🟫"
    ],
    "fungi": [
        "🍄‍🟫"
    ],
    "portobello": [
        "🍄‍🟫"
    ],
    "shiitake": [
        "🍄‍🟫"
    ],
    "shroom": [
        "🍄‍🟫"
    ],
    "spore": [
        "🍄‍🟫"
    ],
    "toppings": [
        "🍄‍🟫"
    ],
    "truffle": [
        "🍄‍🟫"
    ],
    "vegetarian": [
        "🍄‍🟫",
        "🫜"
    ],
    "beet": [
        "🫜"
    ],
    "radish": [
        "🫜"
    ],
    "turnip": [
        "🫜"
    ],
    "carbs": [
        "🍞"
    ],
    "loaf": [
        "🍞"
    ],
    "restaurant": [
        "🍢",
        "🍥",
        "🍧",
        "🍦",
        "🍭",
        "🍶",
        "🍷",
        "🍳",
        "🍴",
        "🍞",
        "🍬",
        "🍝",
        "🏮",
        "🍨"
    ],
    "toast": [
        "🍞"
    ],
    "wheat": [
        "🍞"
    ],
    "breakfast": [
        "🧇",
        "🥣",
        "🍳",
        "🥓",
        "🥚",
        "🍩",
        "🍴",
        "🥐",
        "🥞",
        "🥯"
    ],
    "crescent": [
        "🌙",
        "🌒",
        "🌘",
        "🥐"
    ],
    "french": [
        "🍟",
        "🥖",
        "🥐"
    ],
    "roll": [
        "🧻",
        "🥐"
    ],
    "baguette": [
        "🥖"
    ],
    "arepa": [
        "🫓"
    ],
    "gordita": [
        "🫓"
    ],
    "lavash": [
        "🫓"
    ],
    "naan": [
        "🫓"
    ],
    "pita": [
        "🫓"
    ],
    "convoluted": [
        "🥨"
    ],
    "twisted": [
        "🥨"
    ],
    "bakery": [
        "🥯",
        "🧁"
    ],
    "schmear": [
        "🥯"
    ],
    "crêpe": [
        "🥞"
    ],
    "hotcake": [
        "🥞"
    ],
    "pancake": [
        "🥞"
    ],
    "indecisive": [
        "🧇"
    ],
    "iron": [
        "🧇"
    ],
    "cheese": [
        "🪤",
        "🫕",
        "🍕",
        "🧀"
    ],
    "wedge": [
        "🧀"
    ],
    "meat": [
        "🥩",
        "🥧",
        "🍖",
        "🥓"
    ],
    "drumstick": [
        "🍗"
    ],
    "poultry": [
        "🍗"
    ],
    "lambchop": [
        "🥩"
    ],
    "porkchop": [
        "🥩"
    ],
    "steak": [
        "🥩"
    ],
    "burger": [
        "🍔"
    ],
    "fries": [
        "🍟"
    ],
    "pepperoni": [
        "🍕"
    ],
    "slice": [
        "🥧",
        "🍕",
        "🍰"
    ],
    "frankfurter": [
        "🌭"
    ],
    "hotdog": [
        "🌭"
    ],
    "sausage": [
        "🌭"
    ],
    "mexican": [
        "🌯",
        "🌮",
        "🫔"
    ],
    "wrap": [
        "🌯"
    ],
    "pamonha": [
        "🫔"
    ],
    "wrapped": [
        "🎁",
        "🫔"
    ],
    "gyro": [
        "🥙"
    ],
    "kebab": [
        "🍢",
        "🥙"
    ],
    "chickpea": [
        "🧆"
    ],
    "meatball": [
        "🧆"
    ],
    "easy": [
        "🍳"
    ],
    "fry": [
        "🍳"
    ],
    "frying": [
        "🍳"
    ],
    "pan": [
        "🥘",
        "🍳"
    ],
    "side": [
        "🍳"
    ],
    "sunny": [
        "🌞",
        "🍳"
    ],
    "casserole": [
        "🥘"
    ],
    "paella": [
        "🥘"
    ],
    "shallow": [
        "🥘"
    ],
    "soup": [
        "🍜",
        "🍲"
    ],
    "stew": [
        "🍲"
    ],
    "chocolate": [
        "🍪",
        "🫕",
        "🍫"
    ],
    "melted": [
        "🫕"
    ],
    "bowl": [
        "🥣",
        "🏈",
        "🍜"
    ],
    "cereal": [
        "🥣"
    ],
    "congee": [
        "🥣"
    ],
    "oatmeal": [
        "🥣"
    ],
    "porridge": [
        "🥣"
    ],
    "movie": [
        "🎬",
        "🎦",
        "🎥",
        "🍿"
    ],
    "pop": [
        "🧨",
        "🍿"
    ],
    "dairy": [
        "🧈"
    ],
    "condiment": [
        "🫙",
        "🧂"
    ],
    "flavor": [
        "🧂"
    ],
    "salty": [
        "🧂"
    ],
    "shaker": [
        "🪇",
        "🧂"
    ],
    "can": [
        "🥫"
    ],
    "canned": [
        "🥫"
    ],
    "bento": [
        "🍱"
    ],
    "box": [
        "🧃",
        "📥",
        "📦",
        "🍱",
        "🪗",
        "🧰",
        "🎁",
        "📤",
        "🥡"
    ],
    "cracker": [
        "🍘"
    ],
    "japanese": [
        "🈲",
        "🍡",
        "🏣",
        "🈵",
        "🈯",
        "🏯",
        "🍙",
        "🎴",
        "🎋",
        "🈺",
        "🈁",
        "🈳",
        "🈶",
        "🎎",
        "🈸",
        "🎍",
        "🈚",
        "🔰",
        "🎌",
        "🉐",
        "🈹",
        "🈴",
        "🉑"
    ],
    "cooked": [
        "🍚"
    ],
    "curry": [
        "🍛"
    ],
    "noodle": [
        "🍜"
    ],
    "pho": [
        "🍜"
    ],
    "ramen": [
        "🍜"
    ],
    "steaming": [
        "🍜",
        "☕"
    ],
    "meatballs": [
        "🍝"
    ],
    "pasta": [
        "🍝"
    ],
    "roasted": [
        "🍠"
    ],
    "skewer": [
        "🍢",
        "🍡"
    ],
    "stick": [
        "🍢",
        "🍡",
        "🏒",
        "🩼",
        "🏑",
        "🥍"
    ],
    "fried": [
        "🍤"
    ],
    "prawn": [
        "🍤"
    ],
    "tempura": [
        "🍤"
    ],
    "cake": [
        "🍥",
        "🥮",
        "🎂",
        "🍰"
    ],
    "pastry": [
        "🍥",
        "🥧",
        "🍰",
        "🎂"
    ],
    "swirl": [
        "🍥"
    ],
    "festival": [
        "🥮",
        "🎎"
    ],
    "moon": [
        "🌙",
        "🌑",
        "🌚",
        "🎑",
        "🌕",
        "🌔",
        "🌓",
        "🌘",
        "🌖",
        "🌛",
        "🌗",
        "🥮",
        "🌒",
        "🌝",
        "🌜"
    ],
    "yuèbǐng": [
        "🥮"
    ],
    "dessert": [
        "🎂",
        "🍧",
        "🍭",
        "🍦",
        "🍡",
        "🍮",
        "🧁",
        "🍩",
        "🍪",
        "🍰",
        "🍬",
        "🍫",
        "🍨"
    ],
    "empanada": [
        "🥟"
    ],
    "gyōza": [
        "🥟"
    ],
    "jiaozi": [
        "🥟"
    ],
    "pierogi": [
        "🥟"
    ],
    "potsticker": [
        "🥟"
    ],
    "fortune": [
        "🔮",
        "🔯",
        "🪬",
        "🥠"
    ],
    "prophecy": [
        "🥠"
    ],
    "delivery": [
        "🥡",
        "📦",
        "🚚"
    ],
    "pail": [
        "🥡",
        "🪣"
    ],
    "takeout": [
        "🥡"
    ],
    "cream": [
        "🍦",
        "🍨"
    ],
    "icecream": [
        "🍦"
    ],
    "serve": [
        "🍦"
    ],
    "soft": [
        "🔈",
        "🍦",
        "🥤"
    ],
    "shaved": [
        "🍧"
    ],
    "donut": [
        "🍩"
    ],
    "chip": [
        "🍪"
    ],
    "sprinkles": [
        "🧁"
    ],
    "sugar": [
        "🧁"
    ],
    "treat": [
        "🧁"
    ],
    "filling": [
        "🥧"
    ],
    "pumpkin": [
        "🥧",
        "🎃"
    ],
    "bar": [
        "🍺",
        "📊",
        "🍶",
        "🍷",
        "🍹",
        "🍻",
        "📶",
        "🧼",
        "🍸",
        "🍫",
        "🍾",
        "🏮"
    ],
    "cavities": [
        "🍬"
    ],
    "wrapper": [
        "🍬"
    ],
    "pudding": [
        "🍮"
    ],
    "barrel": [
        "🍯"
    ],
    "honeypot": [
        "🍯"
    ],
    "birth": [
        "🍼"
    ],
    "born": [
        "🍼"
    ],
    "bottle": [
        "🍶",
        "🍼",
        "🍾",
        "🧴"
    ],
    "drink": [
        "🍺",
        "🏺",
        "🍶",
        "🥂",
        "☕",
        "🥤",
        "🍷",
        "🧉",
        "🍹",
        "🍼",
        "🫗",
        "🍵",
        "🍸",
        "🥛",
        "🫖",
        "🍾"
    ],
    "glass": [
        "🥃",
        "🥂",
        "🍷",
        "🔍",
        "🔎",
        "🍸",
        "🥛",
        "🫗"
    ],
    "beverage": [
        "🧃",
        "🍶",
        "☕",
        "🍷",
        "🍵"
    ],
    "cafe": [
        "☕"
    ],
    "caffeine": [
        "☕"
    ],
    "chai": [
        "☕"
    ],
    "coffee": [
        "☕"
    ],
    "tea": [
        "🧋",
        "🫖",
        "☕",
        "🍵"
    ],
    "brew": [
        "🫖"
    ],
    "cup": [
        "🪠",
        "🥤",
        "🍶",
        "🍵"
    ],
    "oolong": [
        "🍵"
    ],
    "teacup": [
        "🍵"
    ],
    "cork": [
        "🍾"
    ],
    "popping": [
        "🧨",
        "🍾"
    ],
    "alcohol": [
        "🍺",
        "🍷",
        "🍹",
        "🍸",
        "🍻"
    ],
    "booze": [
        "🍺",
        "🍷",
        "🍹",
        "🍸",
        "🍻"
    ],
    "club": [
        "🍷",
        "🍸",
        "🍹"
    ],
    "drinking": [
        "🚰",
        "🍺",
        "🍷",
        "🍹",
        "🍸",
        "🍻"
    ],
    "drinks": [
        "🍺",
        "🍷",
        "🍹",
        "🍸",
        "🍻"
    ],
    "wine": [
        "🍷"
    ],
    "martini": [
        "🍸"
    ],
    "mai": [
        "🍹"
    ],
    "tai": [
        "🍹"
    ],
    "tropics": [
        "🍹"
    ],
    "ale": [
        "🍺"
    ],
    "mug": [
        "🍺"
    ],
    "octoberfest": [
        "🍺"
    ],
    "oktoberfest": [
        "🍺"
    ],
    "pint": [
        "🍺"
    ],
    "stein": [
        "🍺"
    ],
    "summer": [
        "🍺",
        "🚤"
    ],
    "bottoms": [
        "🍻"
    ],
    "cheers": [
        "🍻"
    ],
    "clink": [
        "🥂",
        "🍻"
    ],
    "clinking": [
        "🥂",
        "🍻"
    ],
    "mugs": [
        "🍻"
    ],
    "liquor": [
        "🥃"
    ],
    "scotch": [
        "🥃"
    ],
    "shot": [
        "🥃",
        "💉"
    ],
    "tumbler": [
        "🥃"
    ],
    "whiskey": [
        "🥃"
    ],
    "whisky": [
        "🥃"
    ],
    "accident": [
        "🫗"
    ],
    "pour": [
        "🫗"
    ],
    "pouring": [
        "🫗"
    ],
    "spill": [
        "🫟",
        "🫗"
    ],
    "juice": [
        "🧃",
        "🥤"
    ],
    "malt": [
        "🥤"
    ],
    "soda": [
        "🥤"
    ],
    "straw": [
        "🧃",
        "🥤"
    ],
    "boba": [
        "🧋"
    ],
    "cube": [
        "🧊"
    ],
    "iceberg": [
        "🧊"
    ],
    "hashi": [
        "🥢"
    ],
    "jeotgarak": [
        "🥢"
    ],
    "kuaizi": [
        "🥢"
    ],
    "breaky": [
        "🍴"
    ],
    "cutlery": [
        "🍴"
    ],
    "fork": [
        "🍴"
    ],
    "knife": [
        "🔪",
        "🍴"
    ],
    "lunch": [
        "🍴"
    ],
    "tableware": [
        "🥄"
    ],
    "hocho": [
        "🔪"
    ],
    "kitchen": [
        "🔪"
    ],
    "tool": [
        "🏹",
        "🔮",
        "🔥",
        "💉",
        "🏺",
        "🪛",
        "🪚",
        "🔩",
        "🔨",
        "🔫",
        "⚓",
        "🔍",
        "🔦",
        "🔧",
        "🔪",
        "🧰",
        "🔭",
        "🔰",
        "🔎",
        "🔱",
        "🔬"
    ],
    "weapon": [
        "🏹",
        "🏺",
        "🔪",
        "🪃",
        "🔫"
    ],
    "container": [
        "🫙"
    ],
    "nothing": [
        "🫙"
    ],
    "sauce": [
        "🫙"
    ],
    "store": [
        "🏬",
        "🫙",
        "🏪"
    ],
    "jug": [
        "🏺"
    ],
    "africa": [
        "🌍"
    ],
    "earth": [
        "🌎",
        "🌏",
        "🌍",
        "🌐"
    ],
    "europe": [
        "🌍"
    ],
    "europe_africa": [
        "🌍"
    ],
    "globe": [
        "🌎",
        "🌏",
        "🌍",
        "🌐"
    ],
    "showing": [
        "🌎",
        "🌏",
        "🌍"
    ],
    "world": [
        "🌎",
        "🌏",
        "🌍",
        "🌐"
    ],
    "americas": [
        "🌎"
    ],
    "asia": [
        "🌏"
    ],
    "asia_australia": [
        "🌏"
    ],
    "internet": [
        "🌐",
        "🛜"
    ],
    "meridians": [
        "🌐"
    ],
    "web": [
        "🌐"
    ],
    "worldwide": [
        "🌐"
    ],
    "japan": [
        "🗾"
    ],
    "map": [
        "📍",
        "🗾"
    ],
    "direction": [
        "🧭"
    ],
    "magnetic": [
        "🧲",
        "🧭"
    ],
    "navigation": [
        "🧭"
    ],
    "orienteering": [
        "🧭"
    ],
    "eruption": [
        "🌋"
    ],
    "fuji": [
        "🗻"
    ],
    "mount": [
        "🗻"
    ],
    "bricks": [
        "🧱"
    ],
    "clay": [
        "🧱"
    ],
    "mortar": [
        "🧱"
    ],
    "wall": [
        "🧱"
    ],
    "boulder": [
        "🪨"
    ],
    "heavy": [
        "➖",
        "➗",
        "🪨",
        "💲",
        "🟰",
        "⭕"
    ],
    "solid": [
        "🪨"
    ],
    "stone": [
        "🪨",
        "🥌",
        "💎"
    ],
    "tough": [
        "🪨"
    ],
    "log": [
        "🪵"
    ],
    "lumber": [
        "🪵",
        "🪚"
    ],
    "timber": [
        "🪵"
    ],
    "roundhouse": [
        "🛖"
    ],
    "shelter": [
        "🛖"
    ],
    "yurt": [
        "🛖"
    ],
    "building": [
        "🏤",
        "🏨",
        "🏬",
        "🏦",
        "🏫",
        "🏣",
        "🏯",
        "🏥",
        "🌆",
        "🏰",
        "🏢",
        "🏪",
        "🏠",
        "🏭",
        "🏡",
        "🏩",
        "🌇"
    ],
    "country": [
        "🏠",
        "🏡"
    ],
    "ranch": [
        "🏠",
        "🏡"
    ],
    "settle": [
        "🏠",
        "🏡"
    ],
    "simple": [
        "🏠",
        "🏡"
    ],
    "suburban": [
        "🏠",
        "🏡"
    ],
    "suburbia": [
        "🏠",
        "🏡"
    ],
    "where": [
        "🏠",
        "🏡"
    ],
    "city": [
        "🌆",
        "🏢"
    ],
    "cubical": [
        "🏢"
    ],
    "post": [
        "🏤",
        "📯",
        "🏣",
        "🚩"
    ],
    "european": [
        "🏤",
        "🏰"
    ],
    "24": [
        "🏪"
    ],
    "convenience": [
        "🏪"
    ],
    "hours": [
        "⏰",
        "⏳",
        "🏪"
    ],
    "department": [
        "🏬"
    ],
    "chapel": [
        "⛪",
        "💒"
    ],
    "hitched": [
        "💒"
    ],
    "nuptials": [
        "💒"
    ],
    "tokyo": [
        "🗼"
    ],
    "tower": [
        "🗼"
    ],
    "liberty": [
        "🗽"
    ],
    "new": [
        "🗽",
        "🌑",
        "🌚",
        "🆕"
    ],
    "ny": [
        "🗽"
    ],
    "nyc": [
        "🗽"
    ],
    "statue": [
        "🗽",
        "🗿"
    ],
    "york": [
        "🗽"
    ],
    "bless": [
        "⛪"
    ],
    "christian": [
        "⛪"
    ],
    "religion": [
        "🕋",
        "🪯",
        "🛐",
        "📿",
        "⛪",
        "🕌",
        "🕎",
        "🕍"
    ],
    "islam": [
        "🕋",
        "🕌"
    ],
    "masjid": [
        "🕌"
    ],
    "muslim": [
        "🕋",
        "🕌"
    ],
    "hindu": [
        "🛕"
    ],
    "temple": [
        "🛕",
        "🕍"
    ],
    "jew": [
        "🕍"
    ],
    "jewish": [
        "🔯",
        "🕎",
        "🕍"
    ],
    "judaism": [
        "🔯",
        "🕎",
        "🕍"
    ],
    "hajj": [
        "🕋"
    ],
    "umrah": [
        "🕋"
    ],
    "mountains": [
        "🌄"
    ],
    "dusk": [
        "🌆",
        "🌇"
    ],
    "evening": [
        "🌆"
    ],
    "landscape": [
        "🌆"
    ],
    "bridge": [
        "🌉"
    ],
    "carousel": [
        "🎠"
    ],
    "entertainment": [
        "🎮",
        "🎲",
        "🎨",
        "🎯",
        "📻",
        "🎠",
        "🎭",
        "🎆",
        "🎣"
    ],
    "amusement": [
        "🎡",
        "🛝",
        "🎢"
    ],
    "park": [
        "🎡",
        "🛝",
        "🎢"
    ],
    "playground": [
        "🛝"
    ],
    "sliding": [
        "🛝"
    ],
    "theme": [
        "🎡",
        "🛝",
        "🎢"
    ],
    "ferris": [
        "🎡"
    ],
    "coaster": [
        "🎢"
    ],
    "roller": [
        "🧳",
        "🎢",
        "🛼"
    ],
    "fresh": [
        "🪟",
        "💈"
    ],
    "pole": [
        "🎣",
        "💈"
    ],
    "shave": [
        "🪒",
        "💈"
    ],
    "circus": [
        "🎪"
    ],
    "caboose": [
        "🚂"
    ],
    "engine": [
        "🚂",
        "🚒"
    ],
    "railway": [
        "🚈",
        "🚉",
        "🚄",
        "🚃",
        "🚂",
        "🚟",
        "🚆",
        "🚅",
        "🚞"
    ],
    "trains": [
        "🚂"
    ],
    "travel": [
        "🚁",
        "🚢",
        "🚃",
        "🧳",
        "🚂",
        "🛄",
        "🚇",
        "🗿",
        "🚤",
        "🚅",
        "🚀"
    ],
    "car": [
        "🚕",
        "🚗",
        "🚨",
        "🚚",
        "🚘",
        "🛻",
        "🚋",
        "🚃",
        "🚔",
        "🛞",
        "🚡",
        "🚛",
        "🚙",
        "🚓",
        "🚞"
    ],
    "electric": [
        "🚃",
        "⚡",
        "🔦",
        "💡",
        "🔌"
    ],
    "high_speed": [
        "🚅",
        "🚄"
    ],
    "shinkansen": [
        "🚅",
        "🚄"
    ],
    "bullet": [
        "🚅"
    ],
    "arrived": [
        "🚆",
        "🛄",
        "🚈"
    ],
    "choo": [
        "🚆"
    ],
    "subway": [
        "🚇"
    ],
    "rail": [
        "🚈"
    ],
    "vehicle": [
        "🚕",
        "🚑",
        "🚁",
        "🚗",
        "🚚",
        "🚘",
        "🚐",
        "🚌",
        "🛞",
        "🚝",
        "🚛",
        "🚜",
        "🚙"
    ],
    "trip": [
        "📷",
        "🛄",
        "🚞"
    ],
    "trolley": [
        "🚎",
        "🚋",
        "🛒"
    ],
    "cars": [
        "🚖",
        "🚍",
        "🚘"
    ],
    "drive": [
        "🚕",
        "🚚",
        "🚐",
        "🚛",
        "🚙"
    ],
    "van": [
        "🚐"
    ],
    "emergency": [
        "🚑",
        "🦺",
        "🚨"
    ],
    "truck": [
        "🛻",
        "🚒",
        "🚛",
        "🚚"
    ],
    "50": [
        "🚓"
    ],
    "cops": [
        "🚓"
    ],
    "patrol": [
        "🚓"
    ],
    "cab": [
        "🚕",
        "🚖"
    ],
    "cabbie": [
        "🚕",
        "🚖"
    ],
    "drove": [
        "🚖",
        "🚦",
        "🚘"
    ],
    "hail": [
        "🚖"
    ],
    "driving": [
        "🚗"
    ],
    "recreational": [
        "🚙"
    ],
    "sportutility": [
        "🚙"
    ],
    "utility": [
        "🚙"
    ],
    "flatbed": [
        "🛻"
    ],
    "pick_up": [
        "🛻"
    ],
    "pickup": [
        "🛻"
    ],
    "transportation": [
        "🛻"
    ],
    "articulated": [
        "🚛"
    ],
    "lorry": [
        "🚛"
    ],
    "semi": [
        "🚛"
    ],
    "motor": [
        "🛵"
    ],
    "scooter": [
        "🛴",
        "🛵"
    ],
    "auto": [
        "🛺"
    ],
    "rickshaw": [
        "🛺"
    ],
    "tuk": [
        "🛺"
    ],
    "class": [
        "🚲"
    ],
    "cycling": [
        "🚲"
    ],
    "gang": [
        "🚲"
    ],
    "ride": [
        "🚲"
    ],
    "spin": [
        "🚲"
    ],
    "spinning": [
        "🚲"
    ],
    "board": [
        "🛹",
        "🎬"
    ],
    "skate": [
        "🛹",
        "🛼"
    ],
    "skater": [
        "🛹"
    ],
    "wheels": [
        "🛹"
    ],
    "blades": [
        "🛼"
    ],
    "skates": [
        "🛼"
    ],
    "busstop": [
        "🚏"
    ],
    "diesel": [
        "⛽"
    ],
    "fuel": [
        "⛽"
    ],
    "fuelpump": [
        "⛽"
    ],
    "gas": [
        "⛽"
    ],
    "gasoline": [
        "⛽"
    ],
    "pump": [
        "⛽"
    ],
    "circle": [
        "🟠",
        "⚪",
        "⚫",
        "🔵",
        "🛞",
        "🟢",
        "🟤",
        "🟣",
        "🟡",
        "🔴",
        "⭕"
    ],
    "tire": [
        "🛞"
    ],
    "turn": [
        "🛞"
    ],
    "alarm": [
        "⏰",
        "🚨"
    ],
    "alert": [
        "🚨"
    ],
    "beacon": [
        "🚨"
    ],
    "horizontal": [
        "🚥"
    ],
    "intersection": [
        "🚦",
        "🚥"
    ],
    "signal": [
        "📶",
        "🚦",
        "🚥"
    ],
    "stoplight": [
        "🚦",
        "🚥"
    ],
    "traffic": [
        "⛔",
        "🚦",
        "🚸",
        "🚥"
    ],
    "vertical": [
        "🔃",
        "🚦"
    ],
    "octagonal": [
        "🛑"
    ],
    "barrier": [
        "🚧"
    ],
    "buoy": [
        "🛟"
    ],
    "float": [
        "🛟"
    ],
    "lifesaver": [
        "🛟"
    ],
    "preserver": [
        "🛟"
    ],
    "rescue": [
        "🛟"
    ],
    "save": [
        "🛟"
    ],
    "saver": [
        "🛟"
    ],
    "resort": [
        "⛵"
    ],
    "sailing": [
        "⛵"
    ],
    "yacht": [
        "⛵"
    ],
    "billionaire": [
        "🚤"
    ],
    "luxury": [
        "🚤"
    ],
    "millionaire": [
        "🚤"
    ],
    "passenger": [
        "🚢"
    ],
    "aeroplane": [
        "🛫",
        "🛬"
    ],
    "check_in": [
        "🛫"
    ],
    "departure": [
        "🛫"
    ],
    "departures": [
        "🛫"
    ],
    "plane": [
        "🛫",
        "🛄",
        "🛬"
    ],
    "arrival": [
        "🛬"
    ],
    "arrivals": [
        "🛬"
    ],
    "arriving": [
        "🛬"
    ],
    "landing": [
        "🛬"
    ],
    "hang_glide": [
        "🪂"
    ],
    "parasail": [
        "🪂"
    ],
    "skydive": [
        "🪂"
    ],
    "copter": [
        "🚁"
    ],
    "roflcopter": [
        "🚁"
    ],
    "suspension": [
        "🚟"
    ],
    "cable": [
        "🚠",
        "🚡"
    ],
    "cableway": [
        "🚠"
    ],
    "gondola": [
        "🚠",
        "🚡"
    ],
    "aerial": [
        "🚡"
    ],
    "ropeway": [
        "🚡"
    ],
    "tramway": [
        "🚡"
    ],
    "launch": [
        "🚀"
    ],
    "rockets": [
        "🚀"
    ],
    "aliens": [
        "🛸",
        "📡"
    ],
    "extra": [
        "🛸"
    ],
    "saucer": [
        "🛸"
    ],
    "terrestrial": [
        "🛸"
    ],
    "bag": [
        "👝",
        "🧳",
        "👜",
        "💰",
        "🎒"
    ],
    "packing": [
        "🛃",
        "🛄",
        "🧳"
    ],
    "suitcase": [
        "🧳"
    ],
    "hourglass": [
        "⌛",
        "⏳"
    ],
    "sand": [
        "⌛",
        "⏳"
    ],
    "timer": [
        "⌛",
        "⏳"
    ],
    "flowing": [
        "⏳"
    ],
    "waiting": [
        "⏰",
        "⏳"
    ],
    "clock": [
        "🕡",
        "⏰",
        "🕙",
        "🕝",
        "🕠",
        "🕜",
        "🕧",
        "🕓",
        "🕖",
        "🕚",
        "🕗",
        "⌚",
        "🕣",
        "🕑",
        "🕕",
        "🕐",
        "🕛",
        "🕘",
        "🕢",
        "🕔",
        "🕒",
        "🕤",
        "🕟",
        "🕥",
        "🕞",
        "🕦"
    ],
    "hrs": [
        "⏰"
    ],
    "12": [
        "🕧",
        "🕛"
    ],
    "1200": [
        "🕛"
    ],
    "oclock": [
        "🕑",
        "🕓",
        "🕐",
        "🕛",
        "🕕",
        "🕖",
        "🕘",
        "🕔",
        "🕙",
        "🕒",
        "🕚",
        "🕗"
    ],
    "twelve": [
        "🕧",
        "🕛"
    ],
    "1230": [
        "🕧"
    ],
    "30": [
        "🕧",
        "🕢",
        "🕥",
        "🕡",
        "🕞",
        "🕝",
        "🕜",
        "🕠",
        "🕤",
        "🕦",
        "🕣",
        "🕟"
    ],
    "thirty": [
        "🕧",
        "🕢",
        "🕥",
        "🕡",
        "🕞",
        "🕝",
        "🕜",
        "🕠",
        "🕤",
        "🕦",
        "🕣",
        "🕟"
    ],
    "130": [
        "🕜"
    ],
    "2": [
        "🕑",
        "🕝"
    ],
    "200": [
        "🕑"
    ],
    "230": [
        "🕝"
    ],
    "300": [
        "🕒"
    ],
    "330": [
        "🕞"
    ],
    "400": [
        "🕓"
    ],
    "430": [
        "🕟"
    ],
    "500": [
        "🕔"
    ],
    "530": [
        "🕠"
    ],
    "6": [
        "🕡",
        "🕕"
    ],
    "600": [
        "🕕"
    ],
    "six": [
        "🕡",
        "🕕"
    ],
    "630": [
        "🕡"
    ],
    "0": [
        "🕖",
        "🕙"
    ],
    "7": [
        "🕖",
        "🕢"
    ],
    "700": [
        "🕖"
    ],
    "seven": [
        "🕖",
        "🕢"
    ],
    "730": [
        "🕢"
    ],
    "8": [
        "🕗",
        "🎱",
        "🕣"
    ],
    "800": [
        "🕗"
    ],
    "eight": [
        "🕗",
        "🎱",
        "🕣"
    ],
    "830": [
        "🕣"
    ],
    "9": [
        "🕘",
        "🕤"
    ],
    "900": [
        "🕘"
    ],
    "nine": [
        "🕘",
        "🕤"
    ],
    "930": [
        "🕤"
    ],
    "10": [
        "🕙",
        "🕥"
    ],
    "1000": [
        "🕙"
    ],
    "ten": [
        "🕙",
        "🕥"
    ],
    "1030": [
        "🕥"
    ],
    "11": [
        "🕦",
        "🕚"
    ],
    "1100": [
        "🕚"
    ],
    "eleven": [
        "🕦",
        "🕚"
    ],
    "1130": [
        "🕦"
    ],
    "dark": [
        "🌑"
    ],
    "dreams": [
        "🌒",
        "🌜"
    ],
    "waxing": [
        "🌒",
        "🌔"
    ],
    "first": [
        "🥇",
        "🌛",
        "🌓"
    ],
    "quarter": [
        "🌗",
        "🌛",
        "🌓",
        "🌜"
    ],
    "gibbous": [
        "🌖",
        "🌔"
    ],
    "waning": [
        "🌖",
        "🌘"
    ],
    "last": [
        "🌗",
        "🌜"
    ],
    "ramadan": [
        "🌙"
    ],
    "shine": [
        "🌞"
    ],
    "sunshine": [
        "🌞"
    ],
    "weather": [
        "💧",
        "🌈",
        "🌀",
        "⛅",
        "🌞",
        "☔"
    ],
    "planet": [
        "🪐"
    ],
    "ringed": [
        "🪐"
    ],
    "saturn": [
        "🪐"
    ],
    "saturnine": [
        "🪐"
    ],
    "astronomy": [
        "⭐"
    ],
    "medium": [
        "⭐",
        "🔉"
    ],
    "glittery": [
        "🌟"
    ],
    "glow": [
        "🌟"
    ],
    "glowing": [
        "🌟"
    ],
    "milky": [
        "🌌"
    ],
    "behind": [
        "⛅"
    ],
    "cloudy": [
        "⛅"
    ],
    "hurricane": [
        "🌀"
    ],
    "twister": [
        "🌀"
    ],
    "typhoon": [
        "🌀"
    ],
    "gay": [
        "🌈"
    ],
    "genderqueer": [
        "🌈"
    ],
    "glbt": [
        "🌈"
    ],
    "glbtq": [
        "🌈"
    ],
    "lesbian": [
        "🌈"
    ],
    "lgbt": [
        "🌈"
    ],
    "lgbtq": [
        "🌈"
    ],
    "lgbtqia": [
        "🌈"
    ],
    "pride": [
        "🌈"
    ],
    "queer": [
        "🌈"
    ],
    "rain": [
        "🌂",
        "🌈",
        "☔"
    ],
    "trans": [
        "🌈"
    ],
    "transgender": [
        "🌈"
    ],
    "danger": [
        "⚡"
    ],
    "electricity": [
        "⚡",
        "🔌"
    ],
    "lightning": [
        "⚡"
    ],
    "thunder": [
        "⚡"
    ],
    "thunderbolt": [
        "⚡"
    ],
    "voltage": [
        "⚡"
    ],
    "zap": [
        "⚡"
    ],
    "af": [
        "🔥"
    ],
    "flame": [
        "🔥"
    ],
    "lit": [
        "🔥"
    ],
    "litaf": [
        "🔥"
    ],
    "jack": [
        "🎃"
    ],
    "lantern": [
        "🎃",
        "🏮"
    ],
    "dynamite": [
        "🧨"
    ],
    "explosive": [
        "🧨"
    ],
    "spark": [
        "🧨"
    ],
    "popper": [
        "🎉"
    ],
    "tada": [
        "🎉"
    ],
    "woohoo": [
        "🎊",
        "🎉"
    ],
    "confetti": [
        "🎊"
    ],
    "banner": [
        "🎋"
    ],
    "tanabata": [
        "🎋"
    ],
    "doll": [
        "🪆",
        "🎎"
    ],
    "dolls": [
        "🪆",
        "🎎"
    ],
    "carp": [
        "🎏"
    ],
    "streamer": [
        "🎏"
    ],
    "chime": [
        "🎐"
    ],
    "ceremony": [
        "🎑"
    ],
    "viewing": [
        "🎑"
    ],
    "gift": [
        "🎁",
        "🧧"
    ],
    "hóngbāo": [
        "🧧"
    ],
    "lai": [
        "🧧"
    ],
    "present": [
        "🎁"
    ],
    "admission": [
        "🎫"
    ],
    "stub": [
        "🎫"
    ],
    "champion": [
        "🏆"
    ],
    "champs": [
        "🏆"
    ],
    "prize": [
        "🏆"
    ],
    "victory": [
        "🏆"
    ],
    "winning": [
        "🏆"
    ],
    "award": [
        "🏅"
    ],
    "gold": [
        "🥇",
        "🏅",
        "🪙",
        "💰"
    ],
    "medal": [
        "🥇",
        "🏅",
        "🥈",
        "🥉"
    ],
    "sports": [
        "🏅",
        "🥍",
        "🥎"
    ],
    "winner": [
        "🏅"
    ],
    "1st": [
        "🥇"
    ],
    "place": [
        "🥇",
        "🛐",
        "🥈",
        "🥉"
    ],
    "2nd": [
        "🥈"
    ],
    "second": [
        "🥈"
    ],
    "3rd": [
        "🥉"
    ],
    "bronze": [
        "🥉"
    ],
    "third": [
        "🥉"
    ],
    "football": [
        "🏉",
        "🏈",
        "⚽"
    ],
    "futbol": [
        "⚽"
    ],
    "soccer": [
        "⚽"
    ],
    "glove": [
        "🥊",
        "🥎"
    ],
    "underarm": [
        "🥎"
    ],
    "hoop": [
        "🏀"
    ],
    "american": [
        "🏈"
    ],
    "super": [
        "🏈"
    ],
    "rugby": [
        "🏉"
    ],
    "racquet": [
        "🎾",
        "🏸"
    ],
    "disc": [
        "🥏"
    ],
    "ultimate": [
        "🥏"
    ],
    "strike": [
        "🎳"
    ],
    "field": [
        "🏑"
    ],
    "hockey": [
        "🏑",
        "🏒"
    ],
    "puck": [
        "🏒"
    ],
    "goal": [
        "🥅",
        "🥍"
    ],
    "ping": [
        "🏓"
    ],
    "pingpong": [
        "🏓"
    ],
    "pong": [
        "🏓"
    ],
    "table": [
        "🏓"
    ],
    "birdie": [
        "🏸"
    ],
    "shuttlecock": [
        "🏸"
    ],
    "boxing": [
        "🥊"
    ],
    "arts": [
        "🎭",
        "🥋"
    ],
    "judo": [
        "🥋"
    ],
    "karate": [
        "🥋"
    ],
    "martial": [
        "🥋"
    ],
    "taekwondo": [
        "🥋"
    ],
    "uniform": [
        "🥋"
    ],
    "net": [
        "🥅"
    ],
    "flag": [
        "📫",
        "🏴",
        "🏁",
        "📪",
        "📬",
        "🚩",
        "📭",
        "⛳"
    ],
    "golf": [
        "🚩",
        "⛳"
    ],
    "scuba": [
        "🥽",
        "🤿"
    ],
    "snorkeling": [
        "🤿"
    ],
    "sash": [
        "🎽"
    ],
    "shirt": [
        "👕",
        "👔",
        "👚",
        "🎽"
    ],
    "luge": [
        "🛷"
    ],
    "sledge": [
        "🛷"
    ],
    "sleigh": [
        "🛷"
    ],
    "toboggan": [
        "🛷"
    ],
    "curling": [
        "🥌"
    ],
    "dart": [
        "🎯"
    ],
    "direct": [
        "🎯"
    ],
    "hit": [
        "🎯"
    ],
    "target": [
        "🎯"
    ],
    "fluctuate": [
        "🪀"
    ],
    "toy": [
        "🧸",
        "🪀"
    ],
    "gun": [
        "🔫"
    ],
    "handgun": [
        "🔫"
    ],
    "pistol": [
        "🔫"
    ],
    "revolver": [
        "🔫"
    ],
    "8ball": [
        "🎱"
    ],
    "billiard": [
        "🎱"
    ],
    "pool": [
        "🎱",
        "👙"
    ],
    "crystal": [
        "🔮"
    ],
    "future": [
        "🔮"
    ],
    "magician": [
        "🪄"
    ],
    "wand": [
        "🪄"
    ],
    "controller": [
        "🎮"
    ],
    "video": [
        "📷",
        "📺",
        "🎮",
        "📹",
        "📸",
        "📻",
        "📼"
    ],
    "casino": [
        "🎰"
    ],
    "gamble": [
        "🎰"
    ],
    "gambling": [
        "🎰"
    ],
    "machine": [
        "🎰",
        "📠"
    ],
    "slot": [
        "🎰"
    ],
    "slots": [
        "🎰"
    ],
    "dice": [
        "🎲"
    ],
    "die": [
        "🎲"
    ],
    "interlocking": [
        "🧩"
    ],
    "jigsaw": [
        "🧩"
    ],
    "piece": [
        "🧩"
    ],
    "puzzle": [
        "🧩"
    ],
    "plaything": [
        "🧸"
    ],
    "plush": [
        "🧸"
    ],
    "teddy": [
        "🧸"
    ],
    "cinco": [
        "🪅"
    ],
    "de": [
        "🪅"
    ],
    "mayo": [
        "🪅"
    ],
    "pinada": [
        "🪅"
    ],
    "pinata": [
        "🪅"
    ],
    "disco": [
        "🪩"
    ],
    "glitter": [
        "🪩"
    ],
    "babooshka": [
        "🪆"
    ],
    "baboushka": [
        "🪆"
    ],
    "babushka": [
        "🪆"
    ],
    "matryoshka": [
        "🪆"
    ],
    "russia": [
        "🪆"
    ],
    "card": [
        "🪧",
        "🎴",
        "🪪",
        "🃏",
        "🟥",
        "🟨",
        "💳",
        "📇"
    ],
    "wildcard": [
        "🃏"
    ],
    "mahjong": [
        "🀄"
    ],
    "cards": [
        "🎴"
    ],
    "actress": [
        "🎭"
    ],
    "art": [
        "🎭",
        "🎨"
    ],
    "performing": [
        "🎭"
    ],
    "theater": [
        "🎭"
    ],
    "theatre": [
        "🎭"
    ],
    "thespian": [
        "🎭"
    ],
    "artsy": [
        "🎨"
    ],
    "arty": [
        "🎨"
    ],
    "creative": [
        "🎨"
    ],
    "museum": [
        "🎨"
    ],
    "painter": [
        "🎨"
    ],
    "painting": [
        "🎨"
    ],
    "needle": [
        "🧵",
        "💉",
        "🪡"
    ],
    "sewing": [
        "🧵",
        "🪡"
    ],
    "spool": [
        "🧵"
    ],
    "string": [
        "🧵"
    ],
    "embroidery": [
        "🪡"
    ],
    "sew": [
        "🪡"
    ],
    "stitches": [
        "🪡"
    ],
    "sutures": [
        "🪡"
    ],
    "tailoring": [
        "🪡"
    ],
    "crochet": [
        "🧶"
    ],
    "knit": [
        "🧶"
    ],
    "cord": [
        "🪢"
    ],
    "rope": [
        "🪢"
    ],
    "tangled": [
        "🪢"
    ],
    "tie": [
        "👔",
        "🪢"
    ],
    "twine": [
        "🪢"
    ],
    "twist": [
        "🪢"
    ],
    "eyeglasses": [
        "👓"
    ],
    "eyewear": [
        "👓"
    ],
    "dive": [
        "🥽"
    ],
    "protection": [
        "🥽",
        "🪬"
    ],
    "welding": [
        "🥽"
    ],
    "clothes": [
        "👛",
        "👠",
        "👒",
        "🎩",
        "👖",
        "👝",
        "🥼",
        "👗",
        "👞",
        "👜",
        "👢",
        "👚",
        "👕",
        "👟"
    ],
    "experiment": [
        "🧪",
        "🔬",
        "🥼"
    ],
    "jacket": [
        "🧥",
        "🥼"
    ],
    "lab": [
        "🥼",
        "🧪",
        "🔍",
        "🧫",
        "🔎",
        "🔬"
    ],
    "vest": [
        "🦺"
    ],
    "employed": [
        "👔"
    ],
    "serious": [
        "👔"
    ],
    "casual": [
        "👕",
        "👖"
    ],
    "collar": [
        "👕",
        "👚"
    ],
    "dressed": [
        "👕",
        "👚",
        "👖",
        "👗"
    ],
    "shopping": [
        "👛",
        "👠",
        "👖",
        "👞",
        "👗",
        "👜",
        "👢",
        "👚",
        "👕",
        "🛒",
        "👟"
    ],
    "tshirt": [
        "👕"
    ],
    "weekend": [
        "👕",
        "👖"
    ],
    "denim": [
        "👖"
    ],
    "pants": [
        "🩳",
        "👖"
    ],
    "trousers": [
        "👖"
    ],
    "bundle": [
        "🧣",
        "🧥"
    ],
    "neck": [
        "🧣"
    ],
    "brr": [
        "🧥"
    ],
    "stocking": [
        "🧦"
    ],
    "comfortable": [
        "👘"
    ],
    "bathing": [
        "🩳",
        "🩲",
        "👙",
        "🧼",
        "🩱"
    ],
    "one_piece": [
        "🩲",
        "🩱"
    ],
    "suit": [
        "🩳",
        "🩲",
        "🩱",
        "👙"
    ],
    "swimsuit": [
        "🩳",
        "🩲",
        "🩱"
    ],
    "underwear": [
        "🩳",
        "🩲"
    ],
    "blouse": [
        "👚"
    ],
    "womans": [
        "👡",
        "👒",
        "👚",
        "👢"
    ],
    "clack": [
        "🪭"
    ],
    "cooling": [
        "🪭"
    ],
    "fan": [
        "🪭"
    ],
    "folding": [
        "🪭"
    ],
    "clutch": [
        "👝"
    ],
    "pouch": [
        "👝"
    ],
    "backpacking": [
        "🥾",
        "🎒"
    ],
    "bookbag": [
        "🎒"
    ],
    "education": [
        "🎓",
        "📗",
        "📙",
        "📖",
        "📕",
        "📔",
        "📘",
        "📚",
        "🎒"
    ],
    "rucksack": [
        "🎒"
    ],
    "satchel": [
        "🎒"
    ],
    "flop": [
        "🩴"
    ],
    "sandal": [
        "👡",
        "🩴"
    ],
    "sandals": [
        "🩴"
    ],
    "shoe": [
        "👠",
        "👞",
        "🥿",
        "👡",
        "👢",
        "🩴",
        "👟",
        "🥾"
    ],
    "thong": [
        "🩴"
    ],
    "thongs": [
        "🩴"
    ],
    "zōri": [
        "🩴"
    ],
    "mans": [
        "👞"
    ],
    "shoes": [
        "👠",
        "👞",
        "👢",
        "🩰",
        "👟"
    ],
    "athletic": [
        "👟"
    ],
    "sneaker": [
        "👟"
    ],
    "boot": [
        "👢",
        "🥾"
    ],
    "hiking": [
        "🥾"
    ],
    "ballet": [
        "🩰",
        "🥿"
    ],
    "comfy": [
        "🥿"
    ],
    "flat": [
        "🥿"
    ],
    "flats": [
        "🥿"
    ],
    "slip_on": [
        "🥿"
    ],
    "slipper": [
        "🥿"
    ],
    "fashion": [
        "👠"
    ],
    "heel": [
        "👠"
    ],
    "heels": [
        "👠"
    ],
    "high_heeled": [
        "👠"
    ],
    "stiletto": [
        "👠"
    ],
    "afro": [
        "🪮"
    ],
    "comb": [
        "🪮"
    ],
    "medieval": [
        "👑"
    ],
    "hats": [
        "👒"
    ],
    "top": [
        "🔝",
        "🎩"
    ],
    "tophat": [
        "🎩"
    ],
    "graduation": [
        "🎓"
    ],
    "scholar": [
        "🎓"
    ],
    "billed": [
        "🧢"
    ],
    "army": [
        "🪖"
    ],
    "military": [
        "🪖"
    ],
    "warrior": [
        "🪖"
    ],
    "beads": [
        "📿"
    ],
    "necklace": [
        "📿"
    ],
    "diamond": [
        "💎",
        "🔹",
        "💍",
        "🔶",
        "🔷",
        "🔸",
        "💠"
    ],
    "engaged": [
        "💍"
    ],
    "engagement": [
        "💍",
        "💎"
    ],
    "married": [
        "💍"
    ],
    "shiny": [
        "💍"
    ],
    "gem": [
        "💎"
    ],
    "jewel": [
        "💎"
    ],
    "muted": [
        "🔇"
    ],
    "speaker": [
        "🔇",
        "🔈",
        "🔉",
        "🔊"
    ],
    "low": [
        "🔅",
        "🔈",
        "🪫"
    ],
    "volume": [
        "🔉",
        "🔈",
        "🔊"
    ],
    "loud": [
        "📢",
        "🔊"
    ],
    "music": [
        "🎻",
        "🥁",
        "🪈",
        "🎺",
        "🪇",
        "🪕",
        "🎷",
        "🪗",
        "🎵",
        "🎤",
        "🎸",
        "🪉",
        "🔊",
        "🎶",
        "🎹",
        "🎼"
    ],
    "address": [
        "📢"
    ],
    "communication": [
        "📫",
        "📦",
        "📱",
        "📠",
        "📲",
        "📶",
        "📳",
        "📩",
        "📢",
        "📞",
        "📝",
        "📰",
        "📟"
    ],
    "public": [
        "📢"
    ],
    "cheering": [
        "📣"
    ],
    "postal": [
        "📯"
    ],
    "slash": [
        "🔕"
    ],
    "musical": [
        "🎼",
        "🎵",
        "🎶",
        "🎹"
    ],
    "note": [
        "🎵",
        "💸",
        "💵",
        "🎶",
        "💴",
        "💷",
        "🎼",
        "💶"
    ],
    "notes": [
        "📝",
        "🎶",
        "📋"
    ],
    "karaoke": [
        "🎤"
    ],
    "mic": [
        "🎤"
    ],
    "sing": [
        "🎤"
    ],
    "earbud": [
        "🎧"
    ],
    "tbt": [
        "📹",
        "📻",
        "📷"
    ],
    "instrument": [
        "🎻",
        "🪈",
        "🎺",
        "🪇",
        "🎷",
        "🪗",
        "🎸",
        "🪉",
        "🎹",
        "🪘"
    ],
    "sax": [
        "🎷"
    ],
    "concertina": [
        "🪗"
    ],
    "squeeze": [
        "🪗"
    ],
    "squeezebox": [
        "🪗"
    ],
    "strat": [
        "🎸"
    ],
    "piano": [
        "🎹"
    ],
    "stringed": [
        "🪕"
    ],
    "drumsticks": [
        "🥁"
    ],
    "conga": [
        "🪘"
    ],
    "long": [
        "🪘"
    ],
    "rhythm": [
        "🪘"
    ],
    "cha": [
        "🪇"
    ],
    "percussion": [
        "🪇"
    ],
    "rattle": [
        "🪇"
    ],
    "band": [
        "🪈"
    ],
    "fife": [
        "🪈"
    ],
    "flautist": [
        "🪈"
    ],
    "marching": [
        "🪈"
    ],
    "orchestra": [
        "🪉",
        "🪈"
    ],
    "piccolo": [
        "🪈"
    ],
    "pipe": [
        "🪈"
    ],
    "recorder": [
        "🪈"
    ],
    "woodwind": [
        "🪈"
    ],
    "cell": [
        "📱",
        "📲",
        "📶",
        "📳",
        "📵",
        "📴"
    ],
    "mobile": [
        "📱",
        "📲",
        "📶",
        "📳",
        "📵",
        "📴"
    ],
    "receive": [
        "📲",
        "📨",
        "📥"
    ],
    "receiver": [
        "📞"
    ],
    "voip": [
        "📞"
    ],
    "fax": [
        "📠"
    ],
    "drained": [
        "🪫"
    ],
    "electronic": [
        "🪫"
    ],
    "energy": [
        "🪫"
    ],
    "power": [
        "🪫"
    ],
    "plug": [
        "🔌"
    ],
    "pc": [
        "💻"
    ],
    "personal": [
        "💻"
    ],
    "disk": [
        "📀",
        "💿",
        "💽",
        "💾"
    ],
    "minidisk": [
        "💽"
    ],
    "optical": [
        "📀",
        "💿",
        "💽"
    ],
    "floppy": [
        "💾"
    ],
    "blu_ray": [
        "💿",
        "📀"
    ],
    "cd": [
        "💿",
        "📀"
    ],
    "calculation": [
        "🧮"
    ],
    "calculator": [
        "🧮"
    ],
    "bollywood": [
        "🎥"
    ],
    "film": [
        "🎦",
        "🎥"
    ],
    "hollywood": [
        "🎥"
    ],
    "record": [
        "🎥"
    ],
    "action": [
        "🎬"
    ],
    "clapper": [
        "🎬"
    ],
    "tv": [
        "📺"
    ],
    "photo": [
        "📷"
    ],
    "flash": [
        "📸"
    ],
    "camcorder": [
        "📹"
    ],
    "tape": [
        "📼"
    ],
    "vcr": [
        "📼"
    ],
    "vhs": [
        "📼"
    ],
    "left_pointing": [
        "🔍"
    ],
    "magnifying": [
        "🔎",
        "🔍"
    ],
    "search": [
        "🔎",
        "🔍"
    ],
    "tilted": [
        "🔎",
        "🔍"
    ],
    "contact": [
        "🔭",
        "🔎",
        "📡"
    ],
    "right_pointing": [
        "🔎"
    ],
    "bulb": [
        "💡"
    ],
    "torch": [
        "🔦"
    ],
    "paper": [
        "📜",
        "📃",
        "📰",
        "🏮",
        "🧻",
        "📄"
    ],
    "diya": [
        "🪔"
    ],
    "oil": [
        "🪔"
    ],
    "book": [
        "📗",
        "📙",
        "📖",
        "📕",
        "📘",
        "📔",
        "📚"
    ],
    "cover": [
        "📔"
    ],
    "decorated": [
        "📔"
    ],
    "decorative": [
        "📔"
    ],
    "writing": [
        "📔"
    ],
    "knowledge": [
        "📖",
        "📚"
    ],
    "library": [
        "📗",
        "📙",
        "📘",
        "📖",
        "📚"
    ],
    "novels": [
        "📖",
        "📚"
    ],
    "reading": [
        "📗",
        "📙",
        "📘",
        "📖",
        "📚"
    ],
    "study": [
        "📚"
    ],
    "curl": [
        "➰",
        "📃",
        "➿"
    ],
    "document": [
        "🪪",
        "📃",
        "📄"
    ],
    "page": [
        "📃",
        "📄"
    ],
    "facing": [
        "📄"
    ],
    "news": [
        "📰"
    ],
    "marker": [
        "📑"
    ],
    "tabs": [
        "📑"
    ],
    "billion": [
        "💰",
        "💷",
        "💲",
        "💸"
    ],
    "cash": [
        "🏧",
        "💲",
        "💳",
        "💸",
        "💰",
        "💷"
    ],
    "dollar": [
        "💲",
        "💸",
        "💵",
        "💰",
        "🪙"
    ],
    "million": [
        "💰",
        "💲",
        "💸"
    ],
    "moneybag": [
        "💰"
    ],
    "paying": [
        "💰"
    ],
    "euro": [
        "🪙",
        "💶"
    ],
    "metal": [
        "🪙"
    ],
    "treasure": [
        "🪙"
    ],
    "banknote": [
        "💸",
        "💵",
        "💴",
        "💷",
        "💶"
    ],
    "bill": [
        "💸",
        "💵",
        "💴",
        "💷",
        "💶"
    ],
    "currency": [
        "💲",
        "💱",
        "💵",
        "💴",
        "💷",
        "💶",
        "💹"
    ],
    "yen": [
        "💹",
        "💴"
    ],
    "pounds": [
        "💷"
    ],
    "pay": [
        "💲",
        "💳",
        "💸"
    ],
    "charge": [
        "💲",
        "🈚",
        "💳",
        "🈶"
    ],
    "credit": [
        "💳"
    ],
    "accounting": [
        "🧾"
    ],
    "bookkeeping": [
        "🧾"
    ],
    "evidence": [
        "🧾"
    ],
    "invoice": [
        "🧾"
    ],
    "proof": [
        "🧾"
    ],
    "chart": [
        "📊",
        "📉",
        "📈",
        "💹"
    ],
    "graph": [
        "📊",
        "📉",
        "📈",
        "💹"
    ],
    "increasing": [
        "📈",
        "💹"
    ],
    "market": [
        "💹"
    ],
    "trend": [
        "📉",
        "📈",
        "💹"
    ],
    "upward": [
        "📈",
        "💹"
    ],
    "email": [
        "📥",
        "📩",
        "📧",
        "📤",
        "📨"
    ],
    "delivering": [
        "📨"
    ],
    "incoming": [
        "📨"
    ],
    "sent": [
        "📩",
        "📨",
        "📤"
    ],
    "outgoing": [
        "📩"
    ],
    "send": [
        "📩"
    ],
    "outbox": [
        "📤"
    ],
    "tray": [
        "📥",
        "📤"
    ],
    "inbox": [
        "📥"
    ],
    "zero": [
        "📥"
    ],
    "parcel": [
        "📦"
    ],
    "shipping": [
        "📦"
    ],
    "mailbox": [
        "📮",
        "📫",
        "📪",
        "📬",
        "📭"
    ],
    "lowered": [
        "📪",
        "📭"
    ],
    "media": [
        "📝"
    ],
    "file": [
        "📂",
        "📁"
    ],
    "folder": [
        "📂",
        "📁"
    ],
    "tear_off": [
        "📆"
    ],
    "rolodex": [
        "📇"
    ],
    "data": [
        "📊",
        "📉",
        "📈"
    ],
    "decreasing": [
        "📉"
    ],
    "downward": [
        "📉"
    ],
    "negative": [
        "🧲",
        "📉"
    ],
    "do": [
        "⛔",
        "📋"
    ],
    "list": [
        "📋"
    ],
    "collage": [
        "📌"
    ],
    "pin": [
        "📍",
        "📌",
        "🧷"
    ],
    "location": [
        "📍"
    ],
    "round": [
        "📍"
    ],
    "angle": [
        "📏",
        "📐"
    ],
    "edge": [
        "📏"
    ],
    "math": [
        "➖",
        "➗",
        "🟰",
        "📏",
        "📐"
    ],
    "ruler": [
        "📏",
        "📐"
    ],
    "straightedge": [
        "📏"
    ],
    "rule": [
        "📐"
    ],
    "set": [
        "📐"
    ],
    "triangle": [
        "🔻",
        "📐",
        "🔺"
    ],
    "triangular": [
        "📐",
        "🚩"
    ],
    "lock": [
        "🔑",
        "🔏",
        "🔒",
        "🔓",
        "🔐"
    ],
    "private": [
        "🔒"
    ],
    "cracked": [
        "🔓"
    ],
    "unlock": [
        "🔑",
        "🔓"
    ],
    "ink": [
        "🫟",
        "🔏"
    ],
    "nib": [
        "🔏"
    ],
    "privacy": [
        "🔏"
    ],
    "secure": [
        "🔐"
    ],
    "keys": [
        "🔑"
    ],
    "major": [
        "🔑"
    ],
    "password": [
        "🔑"
    ],
    "improvement": [
        "🔨",
        "🔩",
        "🔧"
    ],
    "repairs": [
        "🔨"
    ],
    "ax": [
        "🪓"
    ],
    "hatchet": [
        "🪓"
    ],
    "split": [
        "🪓"
    ],
    "dangerous": [
        "💣"
    ],
    "explosion": [
        "💣"
    ],
    "rebound": [
        "🪃"
    ],
    "repercussion": [
        "🪃"
    ],
    "archer": [
        "🏹",
        "♐"
    ],
    "archery": [
        "🏹"
    ],
    "carpenter": [
        "🪚"
    ],
    "carpentry": [
        "🪚"
    ],
    "saw": [
        "🪚"
    ],
    "trim": [
        "🪚"
    ],
    "spanner": [
        "🔧"
    ],
    "flathead": [
        "🪛"
    ],
    "handy": [
        "🪛"
    ],
    "screw": [
        "🪛"
    ],
    "bolt": [
        "🔩"
    ],
    "links": [
        "🔗"
    ],
    "crook": [
        "🪝"
    ],
    "curve": [
        "🪝"
    ],
    "ensnare": [
        "🪝"
    ],
    "selling": [
        "🪝"
    ],
    "chest": [
        "🧰"
    ],
    "attraction": [
        "🧲"
    ],
    "horseshoe": [
        "🧲"
    ],
    "positive": [
        "🧲"
    ],
    "shape": [
        "🧲"
    ],
    "u": [
        "🧲"
    ],
    "rung": [
        "🪜"
    ],
    "step": [
        "🪜"
    ],
    "bury": [
        "🪏"
    ],
    "dig": [
        "🪏"
    ],
    "scoop": [
        "🪏"
    ],
    "spade": [
        "🪏"
    ],
    "chemistry": [
        "🧪"
    ],
    "test": [
        "🧪"
    ],
    "tube": [
        "🧪"
    ],
    "biology": [
        "🧫"
    ],
    "culture": [
        "🧫"
    ],
    "dish": [
        "🧫",
        "📡"
    ],
    "petri": [
        "🧫"
    ],
    "evolution": [
        "🧬"
    ],
    "gene": [
        "🧬"
    ],
    "genetics": [
        "🧬"
    ],
    "antenna": [
        "📶",
        "📡"
    ],
    "vaccination": [
        "💉"
    ],
    "bleed": [
        "🩸"
    ],
    "donation": [
        "🩸"
    ],
    "menstruation": [
        "🩸"
    ],
    "drugs": [
        "💊"
    ],
    "medicated": [
        "💊"
    ],
    "pills": [
        "💊"
    ],
    "adhesive": [
        "🩹"
    ],
    "disability": [
        "🩼"
    ],
    "help": [
        "🩼",
        "🆘"
    ],
    "injured": [
        "🩼"
    ],
    "mobility": [
        "🩼"
    ],
    "xray": [
        "🩻"
    ],
    "closet": [
        "🚾",
        "🚪"
    ],
    "front": [
        "🚪"
    ],
    "hoist": [
        "🛗"
    ],
    "reflection": [
        "🪞"
    ],
    "reflector": [
        "🪞"
    ],
    "speculum": [
        "🪞"
    ],
    "air": [
        "🪟"
    ],
    "frame": [
        "🪟"
    ],
    "opening": [
        "🪟"
    ],
    "transparent": [
        "🪟"
    ],
    "view": [
        "🪟"
    ],
    "sit": [
        "🪑"
    ],
    "bathroom": [
        "🚽",
        "🚻",
        "🚹",
        "🚾",
        "🚺",
        "🪥"
    ],
    "force": [
        "🪠"
    ],
    "suction": [
        "🪠"
    ],
    "bait": [
        "🪤"
    ],
    "lure": [
        "🪤"
    ],
    "mousetrap": [
        "🪤"
    ],
    "snare": [
        "🪤"
    ],
    "trap": [
        "🪤"
    ],
    "sharp": [
        "🪒"
    ],
    "lotion": [
        "🧴"
    ],
    "moisturizer": [
        "🧴"
    ],
    "shampoo": [
        "🧴"
    ],
    "sunscreen": [
        "🧴"
    ],
    "diaper": [
        "🧷"
    ],
    "punk": [
        "🧷"
    ],
    "cleaning": [
        "🧼",
        "🧹",
        "🧽"
    ],
    "sweeping": [
        "🧹"
    ],
    "farming": [
        "🧺"
    ],
    "laundry": [
        "🧺"
    ],
    "picnic": [
        "🧺"
    ],
    "towels": [
        "🧻"
    ],
    "cask": [
        "🪣"
    ],
    "vat": [
        "🪣"
    ],
    "clean": [
        "🧼",
        "🫧",
        "🪥"
    ],
    "lather": [
        "🧼"
    ],
    "soapdish": [
        "🧼"
    ],
    "burp": [
        "🫧"
    ],
    "floating": [
        "🫧"
    ],
    "underwater": [
        "🫧"
    ],
    "brush": [
        "🪥"
    ],
    "dental": [
        "🪥"
    ],
    "hygiene": [
        "🪥"
    ],
    "toiletry": [
        "🪥"
    ],
    "absorbing": [
        "🧽"
    ],
    "porous": [
        "🧽"
    ],
    "soak": [
        "🧽"
    ],
    "extinguish": [
        "🧯"
    ],
    "extinguisher": [
        "🧯"
    ],
    "quench": [
        "🧯"
    ],
    "cart": [
        "🛒"
    ],
    "smoking": [
        "🚬",
        "🚭"
    ],
    "cemetery": [
        "🪦"
    ],
    "grave": [
        "🪦"
    ],
    "graveyard": [
        "🪦"
    ],
    "memorial": [
        "🪦"
    ],
    "rip": [
        "🪦"
    ],
    "tomb": [
        "🪦"
    ],
    "tombstone": [
        "🪦"
    ],
    "amulet": [
        "🪬",
        "🧿"
    ],
    "bead": [
        "🧿"
    ],
    "charm": [
        "🧿"
    ],
    "evil_eye": [
        "🧿"
    ],
    "nazar": [
        "🧿"
    ],
    "talisman": [
        "🧿"
    ],
    "fatima": [
        "🪬"
    ],
    "mary": [
        "🪬"
    ],
    "miriam": [
        "🪬"
    ],
    "protect": [
        "🪬"
    ],
    "moyai": [
        "🗿"
    ],
    "stoneface": [
        "🗿"
    ],
    "demonstration": [
        "🪧"
    ],
    "notice": [
        "🪧"
    ],
    "picket": [
        "🪧"
    ],
    "plaque": [
        "🪧"
    ],
    "protest": [
        "🪧"
    ],
    "credentials": [
        "🪪"
    ],
    "id": [
        "🆔",
        "🪪"
    ],
    "identification": [
        "🪪"
    ],
    "license": [
        "🪪"
    ],
    "security": [
        "🪪"
    ],
    "atm": [
        "🏧"
    ],
    "automated": [
        "🏧"
    ],
    "teller": [
        "🏧"
    ],
    "bin": [
        "🚮"
    ],
    "litter": [
        "🚮",
        "🚯"
    ],
    "litterbin": [
        "🚮"
    ],
    "potable": [
        "🚰"
    ],
    "access": [
        "♿"
    ],
    "handicap": [
        "♿"
    ],
    "lavatory": [
        "🚹",
        "🚻",
        "🚺",
        "🚾"
    ],
    "mens": [
        "🚹"
    ],
    "wc": [
        "🚹",
        "🚻",
        "🚺",
        "🚾"
    ],
    "womens": [
        "🚺"
    ],
    "changing": [
        "🚼"
    ],
    "control": [
        "🛂"
    ],
    "passport": [
        "🛂"
    ],
    "baggage": [
        "🛄",
        "🛅"
    ],
    "case": [
        "🛄",
        "🛅"
    ],
    "checked": [
        "🛄",
        "✅"
    ],
    "claim": [
        "🛄"
    ],
    "journey": [
        "🛄"
    ],
    "ready": [
        "🛄"
    ],
    "locker": [
        "🛅"
    ],
    "crossing": [
        "🚸"
    ],
    "entry": [
        "⛔",
        "🚫"
    ],
    "pass": [
        "⛔"
    ],
    "bicycles": [
        "🚳"
    ],
    "littering": [
        "🚯"
    ],
    "dry": [
        "🚱"
    ],
    "non_drinking": [
        "🚱"
    ],
    "non_potable": [
        "🚱"
    ],
    "pedestrians": [
        "🚷"
    ],
    "phones": [
        "📵"
    ],
    "18": [
        "🔞"
    ],
    "age": [
        "🔞"
    ],
    "eighteen": [
        "🔞"
    ],
    "restriction": [
        "🔞"
    ],
    "underage": [
        "🔞"
    ],
    "arrows": [
        "🔃",
        "🔄"
    ],
    "clockwise": [
        "🔁",
        "🔃",
        "🔂"
    ],
    "refresh": [
        "🔃",
        "🔄"
    ],
    "reload": [
        "🔃"
    ],
    "anticlockwise": [
        "🔄"
    ],
    "button": [
        "🈲",
        "🆒",
        "🈵",
        "🈯",
        "🔅",
        "🆎",
        "🆕",
        "⏩",
        "🆗",
        "🔽",
        "🔄",
        "⏪",
        "🔼",
        "🔆",
        "🔲",
        "🆖",
        "🈺",
        "🈁",
        "⏫",
        "🈳",
        "⏬",
        "🆓",
        "🈴",
        "🔁",
        "❎",
        "🔘",
        "🔂",
        "🈶",
        "🔳",
        "🈸",
        "🆑",
        "🈹",
        "🆔",
        "🈚",
        "🔀",
        "✅",
        "🉐",
        "🆚",
        "🆘",
        "🆙",
        "🉑"
    ],
    "counterclockwise": [
        "🔄"
    ],
    "deja": [
        "🔄"
    ],
    "rewindershins": [
        "🔄"
    ],
    "vu": [
        "🔄"
    ],
    "end": [
        "🔚"
    ],
    "on": [
        "🔛"
    ],
    "brb": [
        "🔜"
    ],
    "soon": [
        "🔜"
    ],
    "worship": [
        "🛐"
    ],
    "candelabrum": [
        "🕎"
    ],
    "candlestick": [
        "🕎"
    ],
    "hanukkah": [
        "🕎"
    ],
    "six_pointed": [
        "🔯"
    ],
    "deg": [
        "🪯"
    ],
    "fateh": [
        "🪯"
    ],
    "khalsa": [
        "🪯"
    ],
    "sikh": [
        "🪯"
    ],
    "sikhism": [
        "🪯"
    ],
    "tegh": [
        "🪯"
    ],
    "horoscope": [
        "♊",
        "♋",
        "♉",
        "♈",
        "♓",
        "♌",
        "♑",
        "♏",
        "♐",
        "♒",
        "♎",
        "♍"
    ],
    "justice": [
        "♎"
    ],
    "scales": [
        "♎"
    ],
    "shuffle": [
        "🔀"
    ],
    "tracks": [
        "🔀"
    ],
    "repeat": [
        "🔁",
        "🔂"
    ],
    "once": [
        "🔂"
    ],
    "single": [
        "🔂"
    ],
    "fast_forward": [
        "⏩"
    ],
    "forward": [
        "⏩"
    ],
    "reverse": [
        "⏪"
    ],
    "rewind": [
        "⏪"
    ],
    "upwards": [
        "🔼"
    ],
    "downwards": [
        "🔽"
    ],
    "brightness": [
        "🔅",
        "🔆"
    ],
    "dim": [
        "🔅"
    ],
    "bars": [
        "📶"
    ],
    "broadband": [
        "🛜"
    ],
    "connectivity": [
        "🛜"
    ],
    "hotspot": [
        "🛜"
    ],
    "network": [
        "🛜"
    ],
    "router": [
        "🛜"
    ],
    "smartphone": [
        "🛜"
    ],
    "wi_fi": [
        "🛜"
    ],
    "wifi": [
        "🛜"
    ],
    "wlan": [
        "🛜"
    ],
    "mode": [
        "📳"
    ],
    "vibration": [
        "📳"
    ],
    "off": [
        "📴"
    ],
    "_": [
        "➖"
    ],
    "division": [
        "➗"
    ],
    "answer": [
        "🟰"
    ],
    "equal": [
        "🟰"
    ],
    "equality": [
        "🟰"
    ],
    "equals": [
        "🟰"
    ],
    "punctuation": [
        "❔",
        "❓",
        "❗",
        "❕"
    ],
    "outlined": [
        "❔",
        "🔳",
        "❕"
    ],
    "exclamation": [
        "❗",
        "❕"
    ],
    "exchange": [
        "💱"
    ],
    "emblem": [
        "🔱"
    ],
    "poseidon": [
        "🔱"
    ],
    "badge": [
        "📛"
    ],
    "name": [
        "📛"
    ],
    "beginner": [
        "🔰"
    ],
    "chevron": [
        "🔰"
    ],
    "hollow": [
        "⭕"
    ],
    "o": [
        "⭕"
    ],
    "check": [
        "✅"
    ],
    "checkmark": [
        "✅"
    ],
    "complete": [
        "✅"
    ],
    "completed": [
        "✅"
    ],
    "fixed": [
        "✅"
    ],
    "tick": [
        "✅"
    ],
    "cancel": [
        "❌"
    ],
    "multiplication": [
        "❎",
        "❌"
    ],
    "x": [
        "❎",
        "❌"
    ],
    "square": [
        "🔲",
        "🟧",
        "⬛",
        "🔳",
        "🟩",
        "🟥",
        "🟨",
        "🟪",
        "◾",
        "⬜",
        "◽",
        "🟦",
        "❎",
        "🟫"
    ],
    "curly": [
        "➰",
        "➿"
    ],
    "loop": [
        "➰",
        "➿"
    ],
    "holi": [
        "🫟"
    ],
    "mess": [
        "🫟"
    ],
    "paint": [
        "🫟"
    ],
    "stain": [
        "🫟"
    ],
    "abcd": [
        "🔠",
        "🔡"
    ],
    "input": [
        "🔤",
        "🔣",
        "🔢",
        "🔠",
        "🔡"
    ],
    "latin": [
        "🔤",
        "🔠",
        "🔡"
    ],
    "letters": [
        "🔤",
        "🔠",
        "🔡"
    ],
    "uppercase": [
        "🔠"
    ],
    "lowercase": [
        "🔡"
    ],
    "1234": [
        "🔢"
    ],
    "numbers": [
        "🔢"
    ],
    "and": [
        "🔣"
    ],
    "abc": [
        "🔤"
    ],
    "alphabet": [
        "🔤"
    ],
    "ab": [
        "🆎"
    ],
    "type": [
        "🆎"
    ],
    "cl": [
        "🆑"
    ],
    "free": [
        "🈚",
        "🆓",
        "🈶"
    ],
    "ng": [
        "🆖"
    ],
    "sos": [
        "🆘"
    ],
    "versus": [
        "🆚"
    ],
    "vs": [
        "🆚"
    ],
    "katakana": [
        "🈁"
    ],
    "ideograph": [
        "🈲",
        "🉑",
        "🈸",
        "🈺",
        "🈳",
        "🈚",
        "🈵",
        "🉐",
        "🈯",
        "🈹",
        "🈴",
        "🈶"
    ],
    "reserved": [
        "🈯"
    ],
    "bargain": [
        "🉐"
    ],
    "discount": [
        "🈹"
    ],
    "acceptable": [
        "🉑"
    ],
    "application": [
        "🈸"
    ],
    "grade": [
        "🈴"
    ],
    "passing": [
        "🈴"
    ],
    "vacancy": [
        "🈵",
        "🈳"
    ],
    "geometric": [
        "🔲",
        "⬛",
        "🔹",
        "🔳",
        "⚪",
        "🔻",
        "🔶",
        "🔵",
        "◾",
        "⬜",
        "◽",
        "🔷",
        "🔸",
        "🔺",
        "💠",
        "🔴",
        "🔘",
        "⚫"
    ],
    "penalty": [
        "🟥",
        "🟨"
    ],
    "medium_small": [
        "◾",
        "◽"
    ],
    "pointed": [
        "🔻",
        "🔺"
    ],
    "dot": [
        "💠"
    ],
    "checkered": [
        "🏁"
    ],
    "chequered": [
        "🏁"
    ],
    "finish": [
        "🏁"
    ],
    "flags": [
        "🎌",
        "🏁"
    ],
    "waving": [
        "🏴"
    ]
}